{"count":159384,"next":"https://kudago.com/public-api/v1.4/events/?fields=id%2Cpublication_date%2Cdates%2Ctitle%2Cshort_title%2Cslug%2Cplace%2Cdescription%2Cbody_text%2Clocation%2Ccategories%2Ctagline%2Cage_restriction%2Cprice%2Cis_free%2Cimages%2Cfavorites_count%2Ccomments_count%2Csite_url%2Ctags%2Cparticipants&page=2","previous":null,"results":[{"id":161043,"publication_date":1507554305,"dates":[{"start":1509811200,"end":1509912000}],"title":"Фестиваль света","slug":"prazdnik-festival-sveta-2017","place":null,"description":"<p>Петербург славится своими культурными традициями, и одна из них зарождается прямо на наших глазах — это Фестиваль света. Праздник проходит второй год подряд и привлекает тысячи зрителей. В этот раз темой стал юбилей Октябрьской революции.</p>\n","body_text":"<p>4 и 5 ноября в Петербурге пройдёт очередной Фестиваль света. На этот раз действо захватит сразу две площадки — <a href=\"https://kudago.com/spb/place/dvorcovaya-ploshad/\">Дворцовую площадь</a> и Петроградскую набережную.</p><p>На фасады <a href=\"https://kudago.com/spb/place/ermitazh/\">Зимнего дворца</a> и <a href=\"https://kudago.com/spb/place/glavnyj-shtab-ermitazh/\">Главного штаба</a> будут транслировать 3D-представление с использованием технологии видеомэппинга, лазерных и пиротехнических эффектов. На стенах штаба зрители увидят спектакль о ключевых моментах 1917 года, причём здание будет принимать облик то Путиловского завода, то особняка Матильды Кшесинской, то Александринского театра. На Зимнем дворце тем временем появятся картины, воспевающие Петербург. Здесь будет всё, что дорого каждому горожанину: мосты, львы и сфинксы, дворы-колодцы, белые ночи и другие символы Северной столицы.</p><p>В этом году на Дворцовой площади впервые пройдёт конкурс мастеров видео-арта. Команды из Италии, России, Польши, Франции и Испании выберут и проиллюстрируют одну из песен о  Петербурге. Зрители смогут проголосовать за понравившуюся работу и выбрать лучший мультимедийный спектакль.</p><p>Шоу займёт весь вечер с 19:00 до 23:00, старт каждые 15 минут. Увидеть это впечатляющее действо можно абсолютно бесплатно.</p><p>Кроме светового представления на Дворцовой устроят и шоу реконструкторов. Будет несколько площадок, где воссоздадут разные моменты из истории России.</p><p>Вторая площадка фестиваля расположится в месте, которое сейчас ассоциируется с революционными событиями 1917 года. Главным участником действа станет легендарный <a href=\" https://kudago.com/spb/place/krejser-avrora/\">крейсер «Аврора»</a>. Видеопроекции будут транслироваться прямо на корабль, и перед зрителями оживёт его история, неразрывно связанная с судьбой государства. Шоу будет идти два дня с 19:00 до 22:00.</p><p>До этого все желающие смогут стать зрителями конкурса  «Смотр строя и песни». Он начнётся 4 ноября в 15:00. В воскресенье в дневное время рядом с  «Авророй»  устроят интерактивную зону, проведут викторины и конкурсы, организуют экскурсии по местам революционных событий.</p><p><a href=\"https://kudago.com/spb/festival/\">Фестиваль</a> света устраивают в Северной столице в четвёртый раз. В марте этого года площадкой стал стадион «Санкт-Петербург», за который проголосовало большинство горожан.  Прошлой осенью перед зрителями пронеслись история, мифы и легенды Петербурга, ожившие на стенах <a href=\"https://kudago.com/spb/place/isaakievskij-sobor/\">Исаакиевского собора</a>. А стартовал фестиваль в апреле 2016 года на <a href=\"https://kudago.com/spb/place/ploshad-ostrovskogo/\">площади Островского</a>.</p>","location":{"slug":"spb"},"categories":["holiday","festival"],"tagline":"","age_restriction":0,"price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/c5/fb/c5fb2ee06a2ea78f963f7b512d03acaa.jpg","source":{"name":"life.ru","link":"https://life.ru/t/life78/916365/na_fiestivalie_svieta_v_pietierburghie_ozhiviat_isaakiievskii_i_pokazhut_3d-spiektakl"}},{"image":"https://kudago.com/media/images/event/f4/17/f4172dfc677a96843decfbf7731ea7f7.jpg","source":{"name":"event-forum.ru","link":"http://www.event-forum.ru/news/festival-sveta-v-sankt-peterburge-sobral-400-tysyach-zriteley-0"}},{"image":"https://kudago.com/media/images/event/b2/0b/b20b7c39a56abab2b3a8afd405f61b82.jpg","source":{"name":"pikabu.ru","link":"https://pikabu.ru/story/festival_sveta_v_sanktpeterburge_4_i_5_noyabrya_2016_4550539"}},{"image":"https://kudago.com/media/images/event/c5/12/c5122d427c7aa0f9e2983647ffe14d0b.jpg","source":{"name":"«ВКонтакте»","link":"https://vk.com/album-119350539_238009202"}},{"image":"https://kudago.com/media/images/event/57/55/5755d8d99690cda9ecda1a61b1606451.png","source":{"name":"pikabu.ru","link":"https://pikabu.ru/story/festival_sveta_v_sanktpeterburge_4_i_5_noyabrya_2016_4550539"}},{"image":"https://kudago.com/media/images/event/72/aa/72aae4b5b05c067ae8cb1151b52a0b02.jpg","source":{"name":"lfspb.ru","link":"http://lfspb.ru/pages/smi-o-festivale"}},{"image":"https://kudago.com/media/images/event/68/11/68112eb3b75be1e4677f2e873ab04dcb.jpg","source":{"name":"«ВКонтакте»","link":"https://vk.com/album-119350539_238009202"}},{"image":"https://kudago.com/media/images/event/c3/4e/c34e3d44f49920018a6740a4d2884d74.jpg","source":{"name":"«ВКонтакте»","link":"https://vk.com/album-119350539_238009202"}},{"image":"https://kudago.com/media/images/event/8d/7a/8d7ae462ac4c444df585462c141102c1.jpg","source":{"name":"«ВКонтакте»","link":"https://vk.com/album-119350539_238009202"}}],"favorites_count":352,"comments_count":6,"site_url":"https://kudago.com/spb/event/prazdnik-festival-sveta-2017/","short_title":"Фестиваль света","tags":["праздники","open air","free","городские","фестивали"],"participants":[]},{"id":154041,"publication_date":1496734598,"dates":[{"start":1497078000,"end":1497297600}],"title":"День России в Москве 2017","slug":"prazdnik-den-rossii-2017","place":null,"description":"<p>Всё ещё думаете, куда пойти на День России 2017? KudaGo решил многие вопросы за вас и рад представить гид по праздничным мероприятиям этого года. Слушаем молодых музыкантов, встречаем самый большой в стране самовар, знакомимся с талантами — всё это и многое другое подарит столица на один из главных праздников года.</p>\n","body_text":"<p>День России <strong>отмечают 12 июня</strong>. И это выходной. В 2017 году праздник выпадает на понедельник, поэтому работать будем меньше, а отдыхать — больше. Но куда пойти на День России? Праздничные мероприятия начнутся в столице ещё 10 и 11 июня и продлятся несколько дней. Вы сможете принять участие в творческих конкурсах, посетите ярмарки, а в парках вас ждут спортивные состязания для детей, представления артистов и другие развлечения.</p><h4>События в парках на День России 2017</h4><p>В Коломенском можно будет присоединиться <a href=\"https://kudago.com/msk/event/prazdnik-muzyikalnyij-festival-rossiya/\">к фольклорному фестивалю</a>, а в  центре городской культуры «Правда»  — посетить ярмарки и мастер-классы и услышать звучание молодых исполнителей в рамках <a href=\"https://kudago.com/msk/event/kontsert-motherland-summer-2017/\">Motherland Summer</a>. Любители робототехники будут ждать в «Кузьминках» на соревнованиях по сборке андроидов.</p><p>В «Сокольниках» День России отметят литературным фестивалем: в специально подготовленной огромной книге каждый желающий оставит свои стихи или просто послания, а на сцене выступят современные писатели. Параллельно в парке можно будет познакомиться с известными спортсменами, которые проведут мастер-классы о здоровом образе жизни. Кроме того, <a href=\"https://kudago.com/msk/event/prazdnik-zaryadka-s-olimpijskimi-chempionami/\">зарядку с олимпийскими чемпионами</a> проведут в парке Горького. Здесь же пройдут показательные выступления спасателей и кинологов. </p><p>В Саду «Эрмитаж» 12 июня устроят <a href=\"https://kudago.com/msk/event/festival-samovarfest/\">«Самоварфест»</a>, и главным героем тут станет 300-литровый самовар, претендующий на место в российской Книге рекордов. В парке «Фили» запустят в небо сотни воздушных шаров цвета российского триколора, а посетителям Таганского парка предложат самим изобразить национальный флаг во время массового флешмоба.</p><p> </p><p>Подробнее прочитать обо всех самых интересных событиях, которые пройдут в столичных парках в рамках Дня России, можно <a href=\"https://kudago.com/msk/list/den-rossii-v-parkah-moskvyi/\">в специальной подборке</a>.</p><p>Также смотрите наш путеводитель <a href=\"http://kudago.com/msk/list/obyat-chtob-ne-plakat/\" target=\"_blank\"><strong>по всем бесплатным событиям</strong></a> праздника. </p><h4>День России для спортсменов</h4><p>Для тех, кто чувствует в себе силы быть не просто зрителем, но участником большого городского праздника, найдётся несколько возможностей реализоваться. Еще в воскресенье в «Лужниках» пройдет благотворительный разноцветный забег <a href=\"https://kudago.com/msk/event/blagotvoritelnost-begu-za-sirot-2017/\" title=\"Благотворительная акция «Бегу за сирот»\">«Бегу за сирот»</a>. Чтобы стать благотворительным бегуном, достаточно прийти в обозначенное место к десяти утра и захватить деньги и подходящую одежду: на пути легкоатлетов будут осыпать красками.</p><p>В Лианозовском парке устроят развлекательную программу со спортивным уклоном для больших и маленьких посетителей: семейная эстафета, турнир сильнейших людей столицы, финал первенства Amateur League. Всё это будет ждать вас с полудня 12 числа. Если вы больше любите фрисби или бадминтон — добро пожаловать на Фонтанную площадь. На местных лужайках в День России параллельно с пикником будут работать площадки для спорта под открытым небом. Кроме того, с десяти утра устроят соревнования на беговелах для малышей, а через три часа после этого — заезды для более взрослых участников. Возможность проявить свои силу, ловкость и скорость будет и в Гончаровском парке. Для детей и их родителей здесь подготовили обширную спортивную программу. Но кроме того, вы увидите турнир по бодифитнесу среди прекрасной половины спортивного человечества Strong Fit Cup. Детвору в это время будут развлекать весёлыми стартами и викторинами. Действо в Гончаровском начнётся в два часа дня.</p><p>Для любителей двухколёсного транспорта подготовили <a href=\"https://kudago.com/msk/event/sport-velozaezd-ko-dnyu-rossii/\">массовый велосипедный заезд в Кузьминском лесопарке</a>, маршрут которого проляжет по местным достопримечательностям. Чтобы принять участие, достаточно прийти к одиннадцати утра на площадку и прихватить с собой справку о состоянии здоровья.</p><h4>Культурный праздник</h4><p>Если вам больше по душе культурное времяпрепровождение, приходите в <a href=\"https://kudago.com/msk/event/vyistavka-den-rossii-v-usadbe-kuskovo/\">усадьбу «Кусково»</a>. Здесь вы познакомитесь со столицей эпохи Советов и узнаете, как Москва стала главным городом страны, увидите коллекцию вещей из стекла и фарфора столетней давности и научитесь делать интересные сувениры своими руками (после мастер-классов все поделки можно будет забрать с собой). </p><p>Любители кино 11 и 12 июня могут смело идти в <a href=\"https://kudago.com/msk/event/kino-besplatnyie-kinopokazyi-v-chest-dnya-rossii/\">12 столичных кинотеатров</a>. Зрителям бесплатно представят два десятка актуальных картин, самая «старшая» из которых вышла ещё в 1931 году, а одной из «юных» — всего полтора года. </p><p>В случае, когда вам и вашим детям ближе литературное творчество, вы найдёте место под праздничным солнцем в парке «Сокольники», где пройдёт <a href=\"https://kudago.com/msk/event/festival-festival-sovremennoj-rossijskoj-literaturyi/\">фестиваль современной русской литературы</a>, а своеобразным хэдлайнером  станет роботизированный Александр Пушкин.</p><p>Пушкинская площадь и Тверской бульвар станут площадками для фестиваля <a href=\"https://kudago.com/msk/event/prazdnik-mnogonatsionalnaya-rossiya/\">«Многонациональная Россия»</a>. Здесь устроят показы мультипликационных фильмов и откроют кукольные мастерские для самых маленьких посетителей, а взрослые смогут посетить фотовыставки и увидят концерт народных и фольклорных коллективов.</p><h4>Салют в День России</h4><p>Центральной площадкой Дня России, конечно же, станет Красная площадь. Торжественные мероприятия здесь начнутся в 17:00 — большим гала-концертом. Правда, чтобы попасть на него, потребуются специальные пригласительные. Зато <a href=\"https://kudago.com/msk/event/prazdnik-prazdnichnyij-salyut/\" target=\"_blank\"><strong>салют</strong></a>, который в десять часов вечера украсит столичное небо, можно будет увидеть практически из любой точки города: залпы запустят у Большого Москворецкого моста.</p><h4>Немного истории</h4><p>Хотя ещё несколько лет назад многие считали, что День России — то же, что День независимости, на деле всё немного проще: 12 июня 1990 года приняли Декларацию о суверенитете РСФСР, а ещё через пару лет эту дату сделали государственным праздником, а окончательное название в 1998-м  придумал первый российский президент Борис Ельцин, который, кстати, победил на выборах именно что 12 июня.</p><h1></h1><h2><strong>Полный список мероприятий в День России смотрите ниже. </strong></h2>","location":{"slug":"msk"},"categories":["holiday"],"tagline":"","age_restriction":0,"price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/c2/44/c244dfd00eadb547d98e106e89a22f1b.jpg","source":{"name":"slovodel.com","link":"https://slovodel.com/497870-den-rossii-2017-gde-budut-prohodit-prazdnichnye-meropriyatiya"}},{"image":"https://kudago.com/media/images/event/6c/28/6c28108a5d3acbeb383c14a567e59c0a.jpg","source":{"name":"petrushanov.livejournal.com","link":"http://petrushanov.livejournal.com/46575.html"}},{"image":"https://kudago.com/media/images/event/a9/c8/a9c8f8d901c0f31ab4ab944c5d7cd58a.jpg","source":{"name":"m.moe-online.ru","link":"http://m.moe-online.ru/news/view/342744.html"}},{"image":"https://kudago.com/media/images/event/1e/18/1e184bffb9fc358558887bee8415a1a3.jpg","source":{"name":"ntv.ru","link":"http://www.ntv.ru/novosti/1423741/"}},{"image":"https://kudago.com/media/images/event/45/22/45225cc6aeff521723f479a1acc495ba.jpg","source":{"name":"твоямосква.рф","link":"https://xn--80ada5ajlbye6k.xn--p1ai/post/Den_Rossii_Moskva_priglashaet_na_prazdnik"}},{"image":"https://kudago.com/media/images/event/87/cb/87cb1d0055f98d4dd9530700da4f0817.jpg","source":{"name":"mediakuzbass.ru","link":"http://mediakuzbass.ru/news/culture/89761.html#/news-text"}},{"image":"https://kudago.com/media/images/event/84/e8/84e80f8bf7d4bfcc6a7a5b6f63523629.jpg","source":{"name":"mediafamily.pro","link":"http://mediafamily.pro/news/den-rossii-2016"}}],"favorites_count":28,"comments_count":33,"site_url":"https://kudago.com/msk/event/prazdnik-den-rossii-2017/","short_title":"День России","tags":["праздники","free"],"participants":[]},{"id":155978,"publication_date":1499345035,"dates":[{"start":1500660000,"end":1501624800}],"title":"III Международный фестиваль искусств «Вдохновение»","slug":"vyistavka-vdohnovenie","place":{"id":15022},"description":"<p>В парке «Останкино» пройдет ежегодный световой мультимедийный фестиваль. После захода солнца зрители смогут прогуляться по волшебному лесу и встретить диковинных персонажей: летающих рыб, светящихся лошадей и небесных люмильеров.</p>\n","body_text":"<p>Парк у ВДНХ превратится в самый настоящий волшебный лес. Гостей (а за один день прогуляться по сказочным тропинкам сможет до 15 тысяч человек) ждёт встреча с фантастическими персонажами, зверями и птицами. Например, на одной из тематических зон фестиваля — она называется «Пандора», — вы окунётесь в миры Джеймса Кэмерона и его «Аватара»: парк превратится в далёкую фантастическую планету благодаря мастерству европейских художников.</p><p>В этом году проект курирует бывший арт-директор легендарного фестиваля света в Лионе Жюльен Павийяр. Эксперт по световому и мультимедийному искусству ручается: шоу будет зрелищным. В общей сложности гостей ВДНХ ждёт несколько десятков объектов. Многие из них уже покорили зрителей на выставках во Франции и Швейцарии, например, «Лошадь ночи» Реми Брюна, «Коконы» Дмитрия Паримероса, «Световые гнезда» Эрика Баро. Арт-объекты расположатся на маршруте протяженностью более одного километра. А вокруг парка будут парить изящные птицы Седрика Ле Борна. Многие из них — интерактивные, поэтому придутся по душе маленьким посетителям. Гостей ждёт атмосферная сказочная прогулка с игрой света и теней, которая напомнит о том, как важно чувствовать единение с природой, прислушиваться к ней.</p><p>Будет масштабное светопроекционное шоу и выступление симфонического оркестра. Увидеть световые инсталляции сможет каждый желающий, вход на фестиваль свободный.</p><p>Большой репортаж с фотографиями из волшебного леса <a href=\"https://kudago.com/msk/list/luchshie-foto-s-festivalya/\">смотрите по ссылке</a>. </p>","location":{"slug":"msk"},"categories":["kids","festival"],"tagline":"","age_restriction":"6+","price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/00/6b/006b147b4ca397bf9c43f1113a16acb7.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/06/8a/068a9a2815e9c01aadc646fa0c98b724.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/0e/9b/0e9b12e8a7fe4859ad7e81c41e934d20.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/da/52/da52e9c7a8e915ee44b8561b33fbb8bc.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/84/d6/84d645c6a7d7d6769fffde291b63f2f0.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/d7/77/d7778d3a155016fc12b573197d50521d.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/b6/b8/b6b80df2eba0134c9981d1d6d37204fc.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/3f/e6/3fe677a10431226bcdb1d0372c116af3.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/11/2f/112f6f677de3a9016db87cb4d94ec303.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/ac/0b/ac0b3bd4b964e044c89ea64ab5a4be10.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/7a/13/7a13e2b41e7a534564376c71de55fd3a.jpg","source":{"name":"","link":""}}],"favorites_count":444,"comments_count":49,"site_url":"https://kudago.com/msk/event/vyistavka-vdohnovenie/","short_title":"Вдохновение","tags":["детям","6+","open air","free","городские","фестивали"],"participants":[]},{"id":178927,"publication_date":1555342346,"dates":[{"start":1558767600,"end":1558854000}],"title":"День города – 2019","slug":"detyam-den-goroda---2019","place":null,"description":"<p>  </p><p>Петербургу — 316! В мае наш город отмечает очередной День рождения, и праздничная программа обещает быть насыщенной.</p>","body_text":"<p>  </p><p>Петербург был основан 27 мая 1703 года, но в этом году праздничная дата выпадает на рабочий понедельник. Для Ленинградского зоопарка это не стало помехой, и там уже анонсировали <a class=\"external-link\" href=\"http://www.spbzoo.ru/posetitelyam/afisha-meropriyatiya/27-maya-v-leningradskom-zooparke-projdet-den-goroda/\" target=\"_blank\">тематическую программу</a>. Мастер-классы, игровые экскурсии, показательные кормления животных будут продолжаться весь день. </p><p>Приурочен ко Дню города и спортивный фестиваль в Таврическом саду 24 мая. Праздник начнётся в 15:00 с зарядки, а потом гостей ждёт пятичасовой марафон ЗОЖ. Запланированы занятия по боксу, стретчингу, скандинавской ходьбе, весёлые старты для детей и многое другое.</p><p>А в масштабах города всё самое интересное пройдёт в выходные с 25 по 26 мая.</p><p>25 мая пройдут полюбившийся петербуржцам <a href=\"https://kudago.com/spb/event/vyistavka-festival-spbtransportfest-2019/\">парад ретротранспорта</a> и выставка исторических автомобилей на Инженерной улице. В программе будут и новинки: экспозиция инновационной техники, а также конкурс мастерства среди водителей автобусов.</p><p>Транспортную тематику продолжит <a href=\"https://kudago.com/spb/event/aktsiya-veloparad-2019/\">большой велопарад</a> с утра 26 мая. Потом эстафета перейдёт от двухколёсных машин к плавучим: на территории Петропавловской крепости устроят <a href=\"https://kudago.com/spb/event/prazdnik-anyships-fest/\">фестиваль Anyships</a>. Гостей ждут разнообразные развлечения с морским колоритом — от выставки яхт и катеров до шоу флайбордистов. </p><p>Само собой, не останется в стороне от праздничной кутерьмы и Невский проспект. Воскресный день начнётся тут в прямом смысле ударно: по главной улице города пройдут тысячи барабанщиков, которым в прошлом году удалось установить рекорд России. В этот раз участники громкого флэшмоба замахнулись ещё выше и планируют попасть в Книгу рекордов Гиннеса. Приходите поддержать перкуссионистов и стать свидетелем неординарного шоу.</p><p>Вслед за барабанщиками на Невский выйдут экстремалы и спортсмены со зрелищными номерами. Такой разогрев будет как раз кстати, потому что дальше наступит черёд действовать зрителям. Запланирован флешмоб хэштег-признаний в любви к Петербургу, чтобы поучаствовать, зарегистрируйтесь на <a class=\"external-link\" href=\"https://www.vpiterezhit.com\" target=\"_blank\">сайте</a>.</p><p>В финале дневной программы для жителей города выступит звезда шоу «Песни» Джей Мар.</p><p>С наступлением вечера всё самое интересное будет проходить в районе Дворцовой площади. Будет традиционный концерт <a href=\"https://kudago.com/spb/event/kontsert-klassika-na-dvortsovoj/\">«Классика на Дворцовой»</a>, а сразу после — грандиозный мультимедийный спектакль, «холстом» для которого станет Дворцовый мост. 3D-мэппинг дополнят выступления акробатов и флайборд-шоу, а один из спортсменов даже пронесётся между разведёнными створами на высоте 20 метров. В финале — салют.</p><p><strong>Ещё больше интересных событий в честь Дня города ищите </strong><a href=\"https://kudago.com/spb/majskie-prazdniki/den-goroda/\" target=\"_blank\"><strong>в нашем специальном разделе</strong></a><strong>.</strong></p>","location":{"slug":"spb"},"categories":["kids","holiday","festival"],"tagline":"","age_restriction":0,"price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/a9/2a/a92ab43c9bdaf595a4080420b30df91c.jpg","source":{"name":"cityguide-spb.ru","link":"https://cityguide-spb.ru/kak-zaplanirovat/sobytiya/kultura/den-goroda-sankt-peterburga-2017/"}},{"image":"https://kudago.com/media/images/event/5e/4f/5e4fd437d4d7007ff5031a3a4a0cccd0.jpg","source":{"name":"visit-petersburg.ru","link":"http://www.visit-petersburg.ru/ru/news/2849/"}},{"image":"https://kudago.com/media/images/event/1d/f2/1df2d5867d2b65f6c12d42d8ac75a114.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-121073365_456240696"}},{"image":"https://kudago.com/media/images/event/a1/5d/a15d83980e3b8a8f93ee533d8c84fecb.jpg","source":{"name":"visit-petersburg.ru","link":"http://www.visit-petersburg.ru/ru/news/2849/"}},{"image":"https://kudago.com/media/images/event/dc/c8/dcc8330b2e9b3b534a2a3ca768a8f9b6.jpg","source":{"name":"vybratpravilno.ru","link":"https://vybratpravilno.ru/den-goroda-sankt-peterburg-v-2016-godu-kogda-programma-traditsii.html"}},{"image":"https://kudago.com/media/images/event/a1/81/a181b948d5952dc9d13c1042a601b8dc.jpg","source":{"name":"cityguide-spb.ru","link":"https://cityguide-spb.ru/kak-zaplanirovat/sobytiya/kultura/den-goroda-sankt-peterburga-2017/"}},{"image":"https://kudago.com/media/images/event/e4/dc/e4dcf5100b5c08ec9d7232fd15462fcf.jpg","source":{"name":"spbculture.ru","link":"https://spbculture.ru/ru/press-office/fotogalereya/arhiv_foto/den-goroda-den-osnovaniya-sankt-peterburga-koncert-klassika-na-d/"}},{"image":"https://kudago.com/media/images/event/47/77/47770d63ba31fdc89f5f0c55910f7bf2.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-121073365_456240660"}},{"image":"https://kudago.com/media/images/event/c5/b2/c5b2b28b892c83cf400e48526ce6f721.jpg","source":{"name":"w-dog.ru","link":"https://w-dog.ru/wallpaper/fejerverki-krasochnye-noch-otrazhenie-voda-gorod-salyut-ogni/id/222165/"}}],"favorites_count":126,"comments_count":1,"site_url":"https://kudago.com/spb/event/detyam-den-goroda---2019/","short_title":"День города – 2019","tags":["детям","праздники","классическая","день города","open air","free","городские","фестивали"],"participants":[]},{"id":177773,"publication_date":1551800857,"dates":[{"start":1555783200,"end":1555876800}],"title":"фестиваль «Чудо света»","slug":"festival-chudo-sveta","place":{"id":11105},"description":"<p>Яркое шоу, новые технологии и встреча с чудом — всё это ждёт вас на третьем ежегодном фестивале «Чудо света»!</p>","body_text":"<p>Здание ТЮЗа превратится в световой театр, где, как по волшебству, декорации будут сменяться от древнегреческого представления до полёта по галактике. 3D-дизайнеры и VR-художники создадут зрелище, которого вы раньше точно не видели. Мастер будет разрисовывать модель здания в виртуальном мире и сразу проецировать результат на стены ТЮЗа.</p><p>На фестивале света впервые в мире будет создана дополненная реальность на массовом Open Air мероприятии. Вы ощутите эффект присутствия в параллельных вселенных, не покидая Петербурга! Показы будут идти каждые полчаса.</p><p>Попасть на территорию фестиваля можно с Загородного проспекта, ориентир — памятник Грибоедову. Выходы организованы по обе стороны ТЮЗа, а также в направлении улицы Марата.</p>","location":{"slug":"spb"},"categories":["festival","show","entertainment"],"tagline":"","age_restriction":0,"price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/51/09/5109def2b43a5797a8653c25e2485222.jpg","source":{"name":"lfspb.ru","link":"http://lfspb.ru/ru/galereya/festival-sveta-4-i-5-noyabrya"}},{"image":"https://kudago.com/media/images/event/78/6b/786bf4d2cc9111972871c0f29449c16c.jpg","source":{"name":"lfspb.ru","link":"http://lfspb.ru/ru/galereya/festival-sveta-4-i-5-noyabrya"}},{"image":"https://kudago.com/media/images/event/73/ff/73ffca387cd53c64d31a47adf28738d2.jpg","source":{"name":"lfspb.ru","link":"http://lfspb.ru/ru/galereya/festival-sveta-4-i-5-noyabrya"}}],"favorites_count":217,"comments_count":5,"site_url":"https://kudago.com/spb/event/festival-chudo-sveta/","short_title":"«Чудо света»","tags":["шоу","open air","шоу (развлечения)","free","развлечения","городские","фестивали"],"participants":[]},{"id":176436,"publication_date":1547648862,"dates":[{"start":1548572400,"end":1548622799}],"title":"День снятия блокады Ленинграда","slug":"aktsiya-75-let-bez-blokadyi","place":{"id":198},"description":"<p>В этом году празднуется 75-я годовщина с памятного для всех блокадников дня. Рассказываем, как в Санкт-Петербурге будут праздновать эту дату.</p>","body_text":"<p>27 января для Санкт-Петербурга — не рядовая дата. В этот день в 1944 году город был освобождён от блокады. 872 дня длилась осада: фашисты окружили истощённый город — ни топлива, ни продуктов не хватало ленинградцам в изоляции. Всё это время единственным мостиком со всем миром была «<a href=\"https://kudago.com/spb/place/muzej-doroga-zhizni-31146/\" target=\"_blank\">Дорога жизни</a>» через Ладожское озеро: по ней советские солдаты провозили продукты и вывозили измождённых блокадников.</p><p>Голод, холод, война уничтожили сотни тысяч жителей. Но даже сейчас, когда всё позади, Петербург не забывает исторических событий. В день полного освобождения Ленинграда от фашистской блокады проводят памятные мероприятия, парады и салюты.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://picturehistory.livejournal.com/641970.html\" target=\"_blank\"><img alt=\"Память о днях, которые город прожил в блокаде, сохраняется в Петербурге по сей день\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/c6/f8/c6f81ad7c08afbdf17c233034558ca7e.jpg\" src=\"/media/thumbs/xl/images/rich_editor/c6/f8/c6f81ad7c08afbdf17c233034558ca7e.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://picturehistory.livejournal.com\" target=\"_blank\">picturehistory.livejournal.com</a></div></div></div><div class=\"contentImage-caption\">Память о днях, которые город прожил в блокаде, сохраняется в Петербурге по сей день</div></div><p>Вспоминать о прошлом Северная столица начинает задолго до главного праздника. Поэтому мероприятия «блокадной» тематики проводятся в течение всего января<strong>. С 15-го января</strong> в зале Санкт-Петербургского союза художников работает выставка «Подвигу блокадного Ленинграда посвящается»: здесь представлены картины художников-ветеранов и блокадников. Посмотреть на них можно до 26 января.</p><p>Сразу две тематические выставки открылись в Русском музее и в Музее Академии художеств: <a href=\"https://kudago.com/spb/event/vyistavka-solomon-yudovin-blokadnaya-grafika-iz-sobranij-russkogo-muzeya-i-evgeniya-gerasimova/\" target=\"_blank\">вернисаж картин Соломона Юдовина</a> — это летопись блокадного Петербурга. Художник жил в осаждённом городе, и то, что он видел, в итоге вылилось на полотна — экспрессивные, яркие и даже злые. В Музее академии <a href=\"https://kudago.com/spb/event/vyistavka-nemetskaya-okkupatsiya/\" target=\"_blank\">выставляют работы Меера Аксельрода</a>, который писал на военную тематику, в частности, об ужасах фашизма и геноциде евреев. На выставке показывают 100 картин автора.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"Художник: Соломон Юдовин\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/99/ac/99acdac2b95c03de2a80379e2412f120.jpg\" src=\"/media/thumbs/xl/images/rich_editor/99/ac/99acdac2b95c03de2a80379e2412f120.jpg\"/></div><div class=\"contentImage-caption\">Художник: Соломон Юдовин</div></div><p><strong>До 31 января</strong> желающие могут подняться на башню противовоздушной обороны на Лиговском проспекте, д. 65: в военные годы здесь располагался пункт слежки за небесной линией. К годовщине снятия блокады башню отреставрировали и продумали <a href=\"https://kudago.com/spb/excursions/\" target=\"_blank\">экскурсию</a> — от петровских времён до ВОВ. Пускают на башню каждый час с 11:00 до 16:00 по предварительной записи по телефону +7 (812) 966-05-69. Стоимость — 600 рублей.</p><p><strong>18 января</strong> в сквере имени Ольги Берггольц пройдёт митинг «Голос блокадного Ленинграда»: он начнётся в 14:00 с открытия инсталляции «Время блокады», далее желающие прочитают стихи военных лет. </p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"http://waralbum.ru/71438/\" target=\"_blank\"><img alt=\"Исторический момент: зрители театра музкомедии наблюдают за действиями отечественной авиации. Спектакль прерван\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/83/19/83192352d8f18396d81c10ac3fa4629c.jpeg\" src=\"/media/thumbs/xl/images/rich_editor/83/19/83192352d8f18396d81c10ac3fa4629c.jpeg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://waralbum.ru\" target=\"_blank\">waralbum.ru</a></div></div></div><div class=\"contentImage-caption\">Исторический момент: зрители театра музкомедии наблюдают за действиями отечественной авиации. Спектакль прерван</div></div><p>В Военно-медицинском музее Минобороны <strong>с 19 по 24 января</strong> откроется книжная выставка «Против голода и болезней: блокадная медицинская книга». <strong>20 января</strong> в библиотеке имени Маяковского состоится лекция учёного, кандидата юридических наук Даниила Петрова «Возвращение исторических имён в январе 1944 г.» — о топонимике военных лет и о том, как привычные названия петербургских улиц вернулись в историю и жизнь горожан. Начало в 15:00.</p><p><strong>23 января</strong> в 18:00 в библиотеке имени Лермонтова начнётся лекция «Голоса ленинградской блокады»: экскурсовод Наталья Риктер расскажет о «блокадных соловьях» — людях, которые не сходили с подмостков Блокадного театра, чьи голоса бодрили стихами, звучали из репродукторов в каждой квартире и вселяли в ленинградцев надежду. </p><p><strong>С 24 по 27 января </strong>в Ленинградской музкомедии пройдут традиционные концерты — дань памяти защитникам, отстоявшим город. Театр оказался единственным, кого в годы войны оставили в осаженном городе, чтобы поддерживать ленинградцев. Работу актёров прерывали только бомбёжки.</p><p>Музей «Невская застава» зовёт для участия в пешеходном квесте: необходимо пройти маршрут художника Василия Власова и технолога Алексея Панченко — жителей блокадного Ленинграда. Даты: <strong>26 и 27 января</strong>, зарегистрироваться можно <a class=\"external-link\" href=\"https://nevzastavamuseum.timepad.ru/event/884510/\" target=\"_blank\">здесь</a>. </p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://vk.com/nevzastava?z=photo-25569254_456239760%2Fwall-25569254_3608\" target=\"_blank\"><img alt=\"Пройти по следам блокадного художника Василия Власова предлагает музей «Невская застава»\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/96/0c/960c391617a0565a2422e75fa00c78e6.jpg\" src=\"/media/thumbs/xl/images/rich_editor/96/0c/960c391617a0565a2422e75fa00c78e6.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://vk.com\" target=\"_blank\">vk.com</a></div></div></div><div class=\"contentImage-caption\">Пройти по следам блокадного художника Василия Власова предлагает музей «Невская застава»</div></div><p><strong>С 25 по 27 января </strong> будет проходить <a href=\"https://kudago.com/spb/event/aktsiya-ulitsa-zhizni/\" target=\"_blank\">акция «Улица жизни»</a>: Малая Садовая и Итальянская, а также Манежная площадь приобретут облик, непривычный гостям и горожанам: на столбах появятся репродукторы, из которых будут доноситься новостные сводки военного времени. На дорогах установят противотанковые заграждения, дома обтянут маскировочными сетками, а первые этажи заклеят крест-накрест. Повсюду будут мешки с песком — на случай тушения. Большие экраны, которые будут установлены на «Улица жизни», во время акции будут транслировать хроники тех дней. Так наглядно современным петербуржцам напомнят о годах, которые Ленинград провёл в блокаде. </p><p>В день снятия блокады <strong>27 января</strong> 99 тысяч блокадников, которые сегодня живут не только в Санкт-Петербурге, станут обладателями памятного знака в честь 75-летия с момента полного освобождения города из вражеского кольца. В городе череда праздничных мероприятий начнётся <strong>с 10:00</strong>, на Дворцовой площади пройдёт парад, участниками которого станут кадеты, юнармейцы, суворовцы, а также родственники защитников Ленинграда — всего свыше двух тысяч человек. По площади пройдёт колонна техники, её возглавит танк Т-34, за ним последуют боевые машины пехоты, бронеавтомобили и реактивные системы залпового огня. Над городом пролетят 12 самолётов.</p><p>В этот день вспомнят подвиг своих коллег и в Ботаническом саду: невероятными усилиями героев удалось сохранить коллекцию редких растений. Сегодня потомки могут увидеть цветы и деревья, спасённые в годы блокады. И <a href=\"https://kudago.com/spb/event/ekskursiya-patrioticheskaya-ekskursiya-po-tropicheskomu-marshrutu/\" target=\"_blank\">на тематической экскурсии</a> узнать, как сад помогал осаженному городу выжить.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"http://botsad-spb.com/ru/meropriyatiya/regulyarnye/den-snyatiya-blokady-leningrada\" target=\"_blank\"><img alt=\"Ботанический сад в годы блокады выглядел так\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/27/58/2758ca1a6f694833dfd6094f949db8fe.jpg\" src=\"/media/thumbs/xl/images/rich_editor/27/58/2758ca1a6f694833dfd6094f949db8fe.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://botsad-spb.com\" target=\"_blank\">botsad-spb.com</a></div></div></div><div class=\"contentImage-caption\">Ботанический сад в годы блокады выглядел так</div></div><p>Параллельная программа будет в Ленинградском зоопарке — тоже свидетеле блокадных событий: в годы фашистской осады в стенах зоопарка удалось сохранить более 80 видов животных и птиц. Как это было — <a href=\"https://kudago.com/spb/event/vyistavka-blokadnyij-leningrad-i-zoopark/\" target=\"_blank\">узнаете на тематической экскурсии</a>. Начало <strong>в 11:00.</strong></p><p>На Марсовом поле пройдёт молодежная акция «Внимание! Воздух»: <strong>с 14:00</strong> участники будут читать стихи и петь песни военных лет, а через час начнётся реконструкция боёв с фашистами. В конце акции желающих накормят солдатской кашей. Грандиозные события развернутся в мемориале «Январский гром»: более 600 реконструкторов <a href=\"https://kudago.com/spb/event/festival-v-polose-proryiva/\" target=\"_blank\">повторят решающее сражение</a> — прорыв через кольцо фашистов. В программе задействована боевая техника и оружие.</p><p><strong>В 18:00</strong> на сцену БДТ выйдет актриса Светлана Крючкова. Специально к памятному дню она приготовила программу, в которой прозвучат <a href=\"https://kudago.com/spb/event/kontsert-leningradtsyi---deti-moi/\" target=\"_blank\">стихи бесстрашных поэтов</a> — Анны Ахматовой, Ольги Берггольц, Веры Инбер, Юрия Воронова и других авторов, а также песни из репертуара звезды советской эстрады Клавдии Шульженко и эпизоды из дневников жителей блокадного города.</p><p>Вечером,<strong> с 19:00 </strong>в Исаакиевском соборе начнётся концерт. Перед гостями выступит хор Петербурга под предводительством Владимира Беглецова, заслуженного артиста РФ. В программе — патриотические сочинения Александрова, Пахмутовой, Высоцкого и Соловьёва-Седого.</p><p>На Дворцовой вечером покажут мультимедийное представление «Салют над Ленинградом» — кадры обороны города пронесутся под музыку Дмитрия Шостаковича и стихи Ольги Берггольц. Настоящий же салют петербуржцы увидят <strong>в 21:00</strong>, его запустят с пляжа Петропавловской крепости.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/eb/1c/eb1c55cd0e1825d9c02309310efc448a.jpg\" src=\"/media/thumbs/xl/images/rich_editor/eb/1c/eb1c55cd0e1825d9c02309310efc448a.jpg\"/></div></div>","location":{"slug":"spb"},"categories":["stock","meeting","exhibition","education","quest","festival","tour","entertainment"],"tagline":"","age_restriction":0,"price":"","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/77/ca/77ca630761fcfaddd8e9a1f5633f63f8.jpg","source":{"name":"tagilcity.ru","link":"https://tagilcity.ru/news/society/28-01-2018/rossiyane-otmetili-den-snyatiya-blokady-leningrada-aktsiyami-i-salyutom-foto"}},{"image":"https://kudago.com/media/images/event/ba/11/ba11996c8177edafec10c6f5f063997a.jpg","source":{"name":"wwii.space","link":"http://wwii.space/%D1%84%D0%BE%D1%82%D0%BE-%D1%81%D1%81%D1%81%D1%80-%D0%BB%D0%B5%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4-%D0%B2%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D1%8F-%D0%B2%D0%BE%D0%B9%D0%BD%D1%8B/6/"}},{"image":"https://kudago.com/media/images/event/27/c7/27c7c400e000baf780de05d005fcbc28.jpg","source":{"name":"govza.ru","link":"http://govza.ru/2017/01/28/blokadnyj-leningrad/"}},{"image":"https://kudago.com/media/images/event/cf/74/cf74c946754dbd667b7501456eef914a.jpg","source":{"name":"waralbum.ru","link":"http://waralbum.ru/185932/"}},{"image":"https://kudago.com/media/images/event/bb/39/bb39bdfa8c06678d5aed7f4f9a926d92.jpg","source":{"name":"taksi.bz","link":"https://taksi.bz/news/18-janvarja--godovschina-proryva-blokady"}},{"image":"https://kudago.com/media/images/event/dc/64/dc64cad449bd16566c37a43c387619cf.jpg","source":{"name":"kykyryzo.ru","link":"http://kykyryzo.ru/%D0%B1%D0%BB%D0%BE%D0%BA%D0%B0%D0%B4%D0%BD%D1%8B%D0%B9-%D0%BB%D0%B5%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4/"}}],"favorites_count":14,"comments_count":1,"site_url":"https://kudago.com/spb/event/aktsiya-75-let-bez-blokadyi/","short_title":"День снятия блокады Ленинграда","tags":["экскурсии","фестивали","акции и скидки","выставки","развлечения","городские","обучение","встречи","квесты"],"participants":[]},{"id":178324,"publication_date":1553767803,"dates":[{"start":1558191600,"end":1558234800}],"title":"«Ночь музеев — 2019»","slug":"vyistavka-noch-muzeev-2019","place":null,"description":"<p>Только один раз в году бывает так, что музеи, театры, библиотеки и другие культурные пространства не закрываются в конце дня, а устраивают всенощный загул для любителей прекрасного. В этом году акция пройдёт в середине мая.</p>","body_text":"<p>  </p><p>Выставки, мастер-классы, спектакли, концерты и другие активности в режиме нон-стоп — главная прелесть «Ночи музеев». Акция, уже ставшая доброй петербургской традицией, в этом году состоится  в ночь с 18 на 19 мая. </p><p>Уже завершилась активная подготовка к фестивалю: все участники придумали и утвердили программы на заданную тему, которую выбирали в ходе конкурса в соцсетях. Победила формулировка «Элементы». Как объяснил автор идеи, это о людях, экспонатах и пространствах — обо всём, что составляет современный музей. К тому же в 2019 году исполняется 150 лет периодической системе Менделеева, и это тоже будет отражено в программе.</p><p>Подробное расписание со всеми площадками уже появилось, ознакомиться с ним можно на <a class=\"external-link\" href=\"http://www.artnight.ru\" target=\"_blank\">официальном сайте</a> акции. Загляните на <a href=\"https://kudago.com/spb/majskie-prazdniki/noch-muzeev/\" target=\"_blank\">страницу «Ночи музеев — 2019»</a> в нашем майском спецпроекте и в <a href=\"https://kudago.com/spb/list/luchshie-ploschadki-nochi-muzeev/\">специальный обзор</a>, где собраны 30 самых интересных участников. </p><p>Единый входной билет стоит 400 рублей. Он даёт не только право участвовать в «Ночи музеев», но и воспользоваться бесплатными автобусами, которые будут курсировать между музеями после 23:00. Метро будет работать без перерывов.</p>","location":{"slug":"spb"},"categories":["exhibition","kids","night","festival","tour"],"tagline":"","age_restriction":0,"price":"400 рублей","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/94/49/944913d11c46545ba998db6e816f104e.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456241852%2Fwall-9685698_5217"}},{"image":"https://kudago.com/media/images/event/9d/8c/9d8cec3c5ff5d9bd38945e39144aabc4.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456241843%2Fwall-9685698_5217"}},{"image":"https://kudago.com/media/images/event/7e/bd/7ebd59153b57a3bef7bc6e9d52273e21.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456242111%2Fwall-9685698_5201"}},{"image":"https://kudago.com/media/images/event/9e/83/9e83e138339208d71f9d9cde449b7f8b.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456241431%2Fwall-9685698_5217"}},{"image":"https://kudago.com/media/images/event/d1/66/d166f0ec4a1c335e2bee0a1563dcb955.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456241632%2Fwall-9685698_5220"}},{"image":"https://kudago.com/media/images/event/65/23/65231dc3e992063f4a59eb18147baf7a.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456241355%2Fwall-9685698_5220"}},{"image":"https://kudago.com/media/images/event/11/f5/11f540e024d89ec933f9f3a4b2f6bb3c.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456241678%2Fwall-9685698_5201"}},{"image":"https://kudago.com/media/images/event/74/49/74498b8ebf522ee6f3cea3efaf06a6a1.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456242014%2Fwall-9685698_5201"}},{"image":"https://kudago.com/media/images/event/75/1d/751dc03d0b6024583745f9c705cd834b.jpg","source":{"name":"vk.com","link":"https://vk.com/artnight?z=photo-9685698_456242236%2Fwall-9685698_5201"}}],"favorites_count":78,"comments_count":1,"site_url":"https://kudago.com/spb/event/vyistavka-noch-muzeev-2019/","short_title":"«Ночь музеев — 2019»","tags":["детям","экскурсии","тематические","ночь","выставки","искусство","городские","история","ночь музеев в петербурге","гуманитарные науки","фестивали"],"participants":[]},{"id":179185,"publication_date":1556462897,"dates":[{"start":1557349200,"end":1557435600}],"title":"праздник День Победы — 2019 в Санкт-Петербурге","slug":"aktsiya-den-pobedyi-v-peterburge","place":{"id":198},"description":"<p>74-ю годовщину Великой Победы Петербург отгуляет на славу. Рассказываем, куда сходить, что посмотреть и кого послушать 9 мая.</p>","body_text":"<p>Торжества в честь Дня Победы уже с 10:00 начнутся на главной площади Петербурга: в этом году по Дворцовой проедут порядка ста единиц боевой техники, среди которых бронетранспортёры, бронированные автомобили, машины спецтехники, легендарный танк Т-34. В небо взмоют вертолёты Ми-24, Ми-26 Ми-35, Ка-52 и военные самолёты Ан-26 и Ан-12. Сверхзвуковые бомбардировщики, истребители и перехватчики типа МиГ-31 — это тоже участники <strong>военного парада</strong>.</p><p>Шествие техники плавно перейдёт в шествие людей: в память о подвиге солдат и родственников, заставших войну. В 2019 году <strong>акция «Бессмертный полк»</strong> вновь пройдёт в Петербурге: многотысячная немая колонна, вооружённая транспарантами, пройдёт по Невскому проспекту к Дворцовой площади.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"http://xn--80apbncz.xn--p1ai/obschestvo/35687\" target=\"_blank\"><img alt=\"«Бессмертный полк» — очень мощная, впечатляющая акция\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/87/8f/878ff447eaaa033bc42738cb5df117d5.jpg\" src=\"/media/thumbs/xl/images/rich_editor/87/8f/878ff447eaaa033bc42738cb5df117d5.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"миамир.рф\" target=\"_blank\">миамир.рф</a></div></div></div><div class=\"contentImage-caption\">«Бессмертный полк» — очень мощная, впечатляющая акция</div></div><div class=\"contentInsert\">Возглавит полк колонна ретроавтомобилей, в которых будут сидеть ветераны. Машины проедут в сопровождении почётного караула.</div><p><em>В полдень на площади у Казанского собора</em> начнётся ещё одна традиционная акция<strong> «</strong><a href=\"https://kudago.com/spb/event/aktsiya-narodnyij-hor-pobedyi-maj-2019/ \" target=\"_blank\"><strong>Народный хор Победы</strong></a><strong>»</strong>. Вместе с артистами на сцене тысячи зрителей исполнят знаменитые военные песни, которые согревали и дарили надежду участникам войны. </p><p>На тысячи голосов разольётся «Священная война», «Смуглянка», «Синий платочек», «Катюша». Если вы вдруг не знаете слов, не переживайте: трансляция текста будет выводиться на мониторы.</p><p>В 17:00 в зале «Мюзик-Холла» <strong>оркестр «Северная симфония»</strong> <strong>под управлением Фабио Мастранджело</strong> <strong>исполнит знаменитую симфонию Шостаковича</strong>, звучавшую в Ленинграде в дни тяжёлой блокады. Историю войны в этот вечер артисты представят не только в музыке, но также в стихах, прочтении отрывков военных писем, трансляции видеохроники.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/photos/%D1%81%D0%B0%D0%BD%D0%BA%D1%82-%D0%BF%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3-%D0%BC%D0%B0%D1%80%D1%81%D0%BE%D0%B2%D0%BE-%D0%BF%D0%BE%D0%BB%D0%B5-3387537/\" target=\"_blank\"><img alt=\"Как всегда, памятные мероприятия пройдут на Марсовом поле: там состоится панихида и возложение цветов\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/75/6a/756a0ecb04874a40abd0e8dc9bc1c421.jpg\" src=\"/media/thumbs/xl/images/rich_editor/75/6a/756a0ecb04874a40abd0e8dc9bc1c421.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com/\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">Как всегда, памятные мероприятия пройдут на Марсовом поле: там состоится панихида и возложение цветов</div></div><p>9 мая — это отличный повод, чтобы ещё раз услышать рассказы о войне, посмотреть на артефакты того времени. Днём <a href=\"https://kudago.com/spb/list/muzei-velikoj-pobedy/\" target=\"_blank\">приходите в любой<strong> музей</strong></a><strong>, хранящий память о страшных событиях 1941-1945 годов</strong>. Обратите внимание <a href=\"https://kudago.com/spb/list/muzei-na-korablyah-v-peterburge/ \" target=\"_blank\">на <strong>музеи на кораблях</strong></a>: это не просто украшение набережных Петербурга. Побывав здесь однажды, вы навсегда запомните ощущение участия в бравом морском походе.</p><p>Конечно, ключевой момент в войне для Петербурга — это блокада. Город хранит тяжёлые воспоминания о ней. Мы предлагаем вам вспомнить тех, кто защищал Ленинград, кто жил здесь до победного. Мы составили <strong>карту </strong><a href=\"https://kudago.com/spb/list/pamyatnye-mesta-leningradskoj-blokady/ \" target=\"_blank\"><strong>мест ленинградской блокады</strong></a> — вы можете пройти этот маршрут 9 мая или в любой другой день.</p><p>Вечерняя праздничная программа в Петербурге начнётся в 19:00: в Малом зале филармонии <strong>Русский концертный оркестр и женский хор Санкт-Петербургского музыкального училища имени Римского-Корсакова исполнят произведения Блантера, Богословского, Соловьёва-Седого</strong>. Параллельно в Большом зале <strong>хор исполнит поэму «Военные письма» Валерия Гаврилина</strong>, чьё детство пришлось на военные и послевоенные годы, а первые впечатления стали прочной основой творчества. Начало в 19:00, цена билета 100 рублей.</p><p>В БКЗ «Октябрьский» пройдёт <strong>праздничный </strong><a href=\"https://kudago.com/spb/event/kontsert-aleksandr-rozenbaum-maj-2019/ \" target=\"_blank\"><strong>концерт Александра Розенбаума</strong></a>. Самый душевный шансонье и бард российской эстрады согреет вечер своими песнями.</p><p>В 22:00 у стен Петропавловской крепости прозвучит памятный <strong>артиллеристский салют</strong>.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/photos/%D1%81%D0%B0%D0%BD%D0%BA%D1%82-%D0%BF%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3-%D1%81%D0%B0%D0%BB%D1%8E%D1%82-9-%D0%BC%D0%B0%D1%8F-3387543/\" target=\"_blank\"><img alt=\"Начало салюта  традиционно в 22:00 9 мая.\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/45/29/4529e78716d4e1b74f6613a191d4ccf6.jpg\" src=\"/media/thumbs/xl/images/rich_editor/45/29/4529e78716d4e1b74f6613a191d4ccf6.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com/\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">Начало салюта  традиционно в 22:00 9 мая.</div></div><p>Кроме того, в День Победы в Петербурге откроется третье кафе сети «Добродомик», где <strong>пенсионеров </strong><a href=\"https://kudago.com/spb/news/v-den-pobedyi-otkroetsya-trete/\" target=\"_blank\"><strong>будут кормить бесплатными ланчами</strong></a>. К сожалению, люди, которые чётко помнят войну — если не лично, то по воспоминаниям своих родителей и братьев — свидетелей страшных событий, сегодня остаются самой слабой и социально незащищённой категорией. Бесплатный ланч — это, конечно, хорошо, но представьте, сколько добра можете сделать вы? И не только 9 мая, а в любой другой день. Помогите старику перейти дорогу, донести тяжёлые сумки, купите у бабушки в переходе букетик или пучок зелени. Словом, <a href=\"https://kudago.com/spb/list/kak-pomoch-odinokim-pozhilym-lyudyam-v-peterburge/ \" target=\"_blank\"><strong>совершайте добрые поступки</strong></a>. И о вас тоже будут помнить. </p>","location":{"slug":"spb"},"categories":["social-activity","concert","holiday","festival"],"tagline":"","age_restriction":0,"price":"","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/79/c3/79c393431138a85f587f2945983c536c.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/photos/%D0%BF%D0%BE%D1%87%D0%B5%D1%82%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%83%D0%BB%D0%B0-15s-%D0%B3%D0%B2%D0%B0%D1%80%D0%B4%D0%B8%D1%8F-67636/"}},{"image":"https://kudago.com/media/images/event/0f/c0/0fc025501f200714af29057eaa47c614.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/photos/%D1%81%D0%B0%D0%BD%D0%BA%D1%82-%D0%BF%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3-9-%D0%BC%D0%B0%D1%8F-%D1%80%D0%B5%D0%BA%D0%B0-%D0%BF%D1%80%D0%B0%D0%B7%D0%B4%D0%BD%D"}},{"image":"https://kudago.com/media/images/event/ad/8d/ad8d613ddd0b032663d1eca219b123c1.jpeg","source":{"name":"timeout.ru","link":"http://www.timeout.ru/spb/feature/457621"}},{"image":"https://kudago.com/media/images/event/2a/5e/2a5ebfc96f7003af3390dbeffd53da80.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/photos/%D0%B2%D0%B5%D1%82%D0%B5%D1%80%D0%B0%D0%BD%D1%8B-%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D1%8C-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4-9-%D0%BC%D0%B0%D1%8F-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D"}},{"image":"https://kudago.com/media/images/event/e2/5b/e25b9c7c13d6e9631b0393a4b95a08a4.jpg","source":{"name":"78.rodina.news","link":"http://78.rodina.news/repetitsii-parada-pobedy-uchastiem-tehniki-proidut-dvortsovoi-19041917342352.htm"}},{"image":"https://kudago.com/media/images/event/ec/4f/ec4f632cca191b194fb4d3ef65ccd719.jpg","source":{"name":"Наталья Чилиевич","link":""}}],"favorites_count":9,"comments_count":5,"site_url":"https://kudago.com/spb/event/aktsiya-den-pobedyi-v-peterburge/","short_title":"День Победы в Петербурге","tags":["праздники","классическая","концерты","благотворительность","лучшее в мае","авторская","городские","день победы","фестивали","шансон"],"participants":[]},{"id":173953,"publication_date":1539879262,"dates":[{"start":1541782800,"end":1541782800}],"title":"опера Mein Herz Brennt (Германия) на стихи и музыку Rammstein с симфоническим оркестром","slug":"teatr-mein-herz-brennt","place":{"id":254},"description":"<p>Уже скоро петербуржцам представят уникальную оперу на стихи группы Rammstein.</p>","body_text":"<p>Знаменитые композиции Rammstein в сопровождении оркестра исполнят бас-баритон Renatus Mészár и чтец Anna Thalbach. На вечер специально приглашён сам автор оперы — Torsten Rasch. </p><p>Опера создана в духе экспрессионизма — стиля начала XX столетия — и предлагает абсолютно новое понимание творчества Rammstein. Фанаты откроют для себя новые грани их музыки, а тех, кто ценит классическое искусство, это произведение может вдохновить на изучение современных тенденций в музыке. Вечер состоит из двух частей. В первой прозвучит Девятая симфония австрийского композитора Густава Малера, а во второй — сама опера.</p><p>Исполняет оркестр «Таврический», за дирижёрским пультом Михаил Голиков. Этот молодой коллектив активно осваивает новые для себя жанры, участвуя в иммерсивных и мультимедийных программах, инсталляциях и перформансах.</p><div class=\"contentInsert\">Скидка 15% на первые 100 билетов по промокоду KUDAGO</div><div class=\"contentVideo\"><div class=\"viqeo-external_player\" data-playerId=\"45\" data-profile=\"292\" data-videoSrc=\"//youtube.com/embed/zIN0ZcDRBvU\" style=\"width:0;height:0\"></div></div>","location":{"slug":"spb"},"categories":["theater","concert","show","entertainment"],"tagline":"Российская премьера!","age_restriction":"16+","price":"от 2000 до 6000 рублей","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/86/bc/86bc9e366c4da6ca17a46af1af7e8dc7.jpg","source":{"name":"","link":""}}],"favorites_count":27,"comments_count":1,"site_url":"https://kudago.com/spb/event/teatr-mein-herz-brennt/","short_title":"Mein Herz Brennt","tags":["шоу (развлечения)","в свободное время","интересное","лучшее в театрах","метал","индастриал","экспериментальный театр","классическая","тяжелый рок","спектакли","премьеры","хеллоуин","германия","16+","развлечения","новое на сайте","концертная программа","опера","концерты"],"participants":[]},{"id":171486,"publication_date":1531743892,"dates":[{"start":1532851200,"end":1532851200}],"title":"День Военно-Морского флота","slug":"prazdnik-den-voenno-morskogo-flota","place":null,"description":"<p>Парад, салют, Хор Турецкого и Олег Газманов —  KudaGo расскажет, как Петербург отметит День ВМФ.</p>","body_text":"<h2>Парад кораблей</h2><p>В 11:00 в акватории Невы появятся боевые корабли, над городом пролетят самолёты и вертолёты. В торжествах примут участие более четырёх тысяч моряков. Для 18 единиц морской боевой техники из 41 парад станет дебютным: например, для ракетного катера «Каракурт» и корабля-разведчика «Иван Хурс», сошедшего с петербургских верфей только год назад. </p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://ok.ru/politepeople/topic/67085029963217\" target=\"_blank\"><img alt=\"«Иван Хурс»\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/d4/81/d481fbbf9d00bdc81d6c5c84461b28a2.jpeg\" src=\"/media/thumbs/xl/images/rich_editor/d4/81/d481fbbf9d00bdc81d6c5c84461b28a2.jpeg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"ok.ru\" target=\"_blank\">ok.ru</a></div></div></div><div class=\"contentImage-caption\">«Иван Хурс»</div></div><p>Завершится парад выступлениями моряков. Для тех, кому не хватит мест с хорошим обзором на набережных Невы, будет организована прямая трансляция на гигантском экране, который установят на Дворцовой площади.</p><h2>Концертная программа</h2><p>В 14:00 там стартует праздничный концерт с участием солистов Мариинского театра, творческого коллектива ВС РФ, молодёжного хора «СоГласие», симфонического оркестра Ленобласти «Таврический», военных оркестров из Индии, Китая и Вьетнама. Также ожидаются выступления Александра Ф. Скляра, Александра Розенбаума и Евгения Дятлова, известного актёра и, по совместительству, исполнителя романсов. Помимо музыкальной программы, ждёт гостей праздника и видео-экскурсия по истории российского флота с закадровым текстом в исполнении актрисы театра и кино Анны Геллер и народного артиста России Николая Бурова. Ведущим праздника станет ди-джей и автор радиопрограмм Сергей Петрусев. Подробнее о концертной программе «Морская душа» читайте в сообществах мероприятия <a class=\"external-link\" href=\"https://vk.com/vmfevent\" target=\"_blank\">«Вконтакте»</a> и <a class=\"external-link\" href=\"https://ok.ru/group/55088243736695\" target=\"_blank\">«Одноклассники»</a>.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://www.youtube.com/watch?v=kBDAusdIgP4\" target=\"_blank\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/46/5c/465cd1c1a45c1c3b62b559f7422bedb1.jpg\" src=\"/media/thumbs/xl/images/rich_editor/46/5c/465cd1c1a45c1c3b62b559f7422bedb1.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"youtube.com\" target=\"_blank\">youtube.com</a></div></div></div></div><p>А в 18:00 на сцену Дворцовой площади поднимется один из самых патриотичных музыкантов страны — Олег Газманов. В 20:00 на смену ему придёт знаменитый Хор Турецкого, который вместе с гостями праздника исполнит самые любимые ретро-шлягеры. Завершится вечер праздничным салютом.</p><h2>День ВМФ в Кронштадте</h2><p>Океанские крейсеры, не вошедшие в акваторию Невы, можно будет увидеть в Кронштадте, где одной из смотровых площадок станет форт «Константин». 29 июля между железнодорожной станцией Ломоносова и укреплением будут курсировать шатл-басы, а электропоезда станут ходить чаще — каждые 15 минут.</p><div class=\"contentInsert\">На личном транспорте в Кронштадт можно будет попасть только жителям города — по пропускам. Также 26 и 29 июля будет закрыт проезд по дамбе, а воспользоваться ЗСД можно будет бесплатно.</div><p>Прямая трансляция парада для всех желающих будет организована в Петровском парке.  Там ожидается много людей, так как первые зрительские ряды на набережной займут обладатели пригласительных билетов. А в 22:00 в небе над островом Котлин можно будет увидеть вспышки салюта.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://www.youtube.com/watch?v=5_txnVkUtyc\" target=\"_blank\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/e1/d6/e1d68fdbab24e13c0b19b4f92469b62d.jpg\" src=\"/media/thumbs/xl/images/rich_editor/e1/d6/e1d68fdbab24e13c0b19b4f92469b62d.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"youtube.com\" target=\"_blank\">youtube.com</a></div></div></div></div><h2>Музейная программа </h2><p>Некоторые петербургские музеи подготовили специальную праздничную программу. Например, Музей истории Кронштадта представит экспозицию, посвящённую рабочим острова Котлин и морякам, музей обороны и блокады Ленинграда откроет выставку о моряках Балтики в годы Второй Мировой войны, в музее Суворова 20 июля состоится открытие выставки об истории флота России, а Центральный военно-морской музей ждёт детей и взрослых на исторический квест на тему морских традиций.</p><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"http://navalmuseum.ru/news?id=85\" target=\"_blank\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/0e/fa/0efaf9354785a81bf42f16c8eaea9457.jpg\" src=\"/media/thumbs/xl/images/rich_editor/0e/fa/0efaf9354785a81bf42f16c8eaea9457.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://navalmuseum.ru\" target=\"_blank\">navalmuseum.ru</a></div></div></div></div>","location":{"slug":"spb"},"categories":["holiday","festival"],"tagline":"","age_restriction":0,"price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/77/d2/77d2650fa26d4d1ea277bef4b4c99458.jpg","source":{"name":"ianews.ru","link":"https://ianews.ru/articles/112521/"}},{"image":"https://kudago.com/media/images/event/f3/af/f3afb683fd8b3dbc4959788455564063.jpg","source":{"name":"childpages.ru","link":"http://childpages.ru/den-vmf-2017-v-peterburge-glavnyj-voenno-morskoj-parad-kronshtadt-fejerverk/"}},{"image":"https://kudago.com/media/images/event/b4/6c/b46c190c23223c7d431d321ab218d407.jpg","source":{"name":"cityguide-spb.ru","link":"https://cityguide-spb.ru/kak-zaplanirovat/sobytiya/kultura/den-vmf-v-sankt-peterburge-i-leningra/"}},{"image":"https://kudago.com/media/images/event/c0/31/c03170b57e33d479758121e8a33e5c06.jpg","source":{"name":"vistanews.ru","link":"https://vistanews.ru/society/67552"}}],"favorites_count":46,"comments_count":0,"site_url":"https://kudago.com/spb/event/prazdnik-den-voenno-morskogo-flota/","short_title":"День Военно-Морского флота","tags":["праздники","open air","free","главные события лета","городские","фестивали"],"participants":[]},{"id":175281,"publication_date":1543937037,"dates":[{"start":1546203600,"end":1546376340}],"title":"Новый год — 2019","slug":"vecherinka-novyij-god---2019","place":null,"description":"<p>Что нужно сделать, чтобы 31 декабря и восемь дней праздников прошли на одном дыхании? Правильно, обзавестись новогодним настроением. Но как это сделать, если вы — взрослый и весь в делах?</p>","body_text":"<p>Мы привыкли думать, что новогоднее чудо — это история для детей. Ведь у нас — работа чуть ли не до вечера 31-го, а ещё нужно таз «Оливье» приготовить и всем подарки купить… Но всё равно к концу декабря, несмотря на усталость, мы, охваченные праздничным флёром, начинаем предвкушать ночь с 31-го на 1-е.</p><p>Чтобы <a href=\"https://kudago.com/spb/new-year/\" target=\"_blank\">новогоднее настроение</a> не покидало весь декабрь, KudaGo предлагает программу из шести шагов: выполняйте их последовательно, и будет вам праздник!</p><h2>Шаг первый: поймайте настроение</h2><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/%D0%B5%D0%BB%D0%BE%D1%87%D0%BD%D1%8B%D0%B5-%D0%B8%D0%B3%D1%80%D1%83%D1%88%D0%BA%D0%B8-%D0%BD%D0%BE%D0%B2%D1%8B%D0%B9-%D0%B3%D0%BE%D0%B4-%D1%81%D0%BD%D0%B5%D0%B3%D0%BE%D0%B2%D0%B8%D1%87%D0%BE%D0%BA-1934945/\" target=\"_blank\"><img alt=\"Почувствовать праздник можно, наряжая ёлку и выбирая украшения\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/70/19/7019ba46c326fd171166391c0706c3bd.jpg\" src=\"/media/thumbs/xl/images/rich_editor/70/19/7019ba46c326fd171166391c0706c3bd.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">Почувствовать праздник можно, наряжая ёлку и выбирая украшения</div></div><p>Без него никуда. Вообще никуда. Только представьте, как вы будете ходить по ёлочным базарам, пробираясь сквозь километры мишуры, в поисках украшения для дома. Если настроения нет, то такие походы заранее обречены на провал и останутся в вашей памяти лишь воспоминанием о потраченном впустую времени.</p><p>Чтобы этого не случилось, нужно настроиться на праздничный лад. Для начала осмотритесь: Петербург преобразился к зиме! Улицы украшены, катки залиты, горки поставлены. В специальном <a href=\"https://kudago.com/spb/new-year/places/\" target=\"_blank\">разделе</a> мы собрали все места, где можно проникнуться духом праздника, отдохнуть и от души повеселиться. Ищите красоту поблизости и поспешите вдохновиться.</p><h2>Шаг второй: купите подарки</h2><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/%D0%BD%D0%BE%D0%B2%D1%8B%D0%B9-%D0%B3%D0%BE%D0%B4-%D0%BF%D0%BE%D0%B4%D0%B0%D1%80%D0%BE%D0%BA-%D0%BF%D1%80%D0%B0%D0%B7%D0%B4%D0%BD%D0%B8%D0%BA-1092124/\" target=\"_blank\"><img alt=\"Вспомните, о чём мечтали ваши близкие и друзья, и приготовьте им сюрприз\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/bd/aa/bdaaadfe9863a31a6346f00ba7741f7a.jpg\" src=\"/media/thumbs/xl/images/rich_editor/bd/aa/bdaaadfe9863a31a6346f00ba7741f7a.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">Вспомните, о чём мечтали ваши близкие и друзья, и приготовьте им сюрприз</div></div><p>Петербургские ярмарки зимуют в старинных особняках и модных кластерах. Шанс купить подарок у вас будет и в выходные, и в будни. На <a href=\"https://kudago.com/spb/new-year/christmas-sales/\" target=\"_blank\">каждом маркете</a> столы заставлены тысячами вещей: от поделок детишек до модных дизайнерских штучек. Среди предметов красоты, интерьера, быта и гардероба вы запросто отыщите подарки для близких и, конечно, для себя.</p><h2>Шаг третий: спланируйте мини-отпуск</h2><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/year-new-holiday-christmas-winter-3848633/\" target=\"_blank\"><img alt=\"Новогодние праздники созданы для того, чтобы не сидеть дома\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/a9/c0/a9c0b9595395bf8c4fed0c5bb78eb809.jpg\" src=\"/media/thumbs/xl/images/rich_editor/a9/c0/a9c0b9595395bf8c4fed0c5bb78eb809.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">Новогодние праздники созданы для того, чтобы не сидеть дома</div></div><p>Новый год — это не только возможность побить рекорды по кухонным посиделкам в компании друзей, коллег и всевозможных родственников, но ещё и две недели каникул, официально одобренных государством. Если дальше третьего января вы ещё не планировали, самое время этим заняться: посмотрите, <a href=\"https://kudago.com/spb/new-year/new-year-entertainment/\" target=\"_blank\">какие активности</a> будут в Санкт-Петербурге во время новогодних праздников. Если есть возможность – выберитесь за пределы города, тем более такая вылазка может <a href=\"https://kudago.com/spb/list/7-sposobov-ustroit-novogodnee/\" target=\"_blank\">получиться бюджетной</a>.</p><div class=\"contentInsert\">В новом году страна отдыхает с 1-го по 8-е января, далее — трёхдневная рабочая неделя и вновь выходные, которые выпадают на 12-е и 13-е января.</div><h2>Шаг четвертый: определитесь, где будете отмечать</h2><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/%D0%B1%D0%B5%D0%BD%D0%B3%D0%B0%D0%BB%D1%8C%D1%81%D0%BA%D0%B8%D0%B9-%D0%BE%D0%B3%D0%BE%D0%BD%D1%8C-%D1%84%D0%B5%D0%B9%D0%B5%D1%80%D0%B2%D0%B5%D1%80%D0%BA-%D1%80%D1%83%D0%BA%D0%B0-839831/\" target=\"_blank\"><img alt=\"Как Новый год встретите, так его и проведёте\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/97/4e/974e7ef27abf4ae649c82dae78db3f59.jpg\" src=\"/media/thumbs/xl/images/rich_editor/97/4e/974e7ef27abf4ae649c82dae78db3f59.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">Как Новый год встретите, так его и проведёте</div></div><p>Определитесь, как вы хотите провести <a href=\"https://kudago.com/spb/new-year/new-year-night\" target=\"_blank\">новогоднюю ночь</a> — в большой компании или вдвоём с любимым человеком? В гостях или в красиво украшенном ресторане? Кто будет рядом с вами — толпы незнакомцев, кружащихся в хороводе, или преданные друзья? А может, вы хотите застать Новый год в старом центре Петербурга, в окружении случайных прохожих и таких же праздных гуляк, которым не хочется планировать дальше следующего утра?</p><p>Вариантов отметить тьма — от самых бюджетных до вечеринок, на которые не жалко и потратиться. А если вы всё-таки задумали пойти в заведение, спешите в специальный <a href=\"https://kudago.com/spb/new-year/new-year-eve-restaurant/\" target=\"_blank\">раздел</a>, в котором мы собрали предложения заведений Санкт-Петербурга.</p><div class=\"contentInsert\">Главный городской синоптик Александр Колесов рассказал, что новогодняя ночь в Петербурге будет тёплой: +4 градуса. Ожидается снег, переходящий в дождь.</div><h2>Шаг пятый: придумайте наряд</h2><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/%D0%B5%D0%BB%D0%BA%D0%B0-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D0%B2%D0%BE-%D1%83%D0%BA%D1%80%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B4%D0%B5%D1%80%D0%B5%D0%B2%D0%BE-3784021/\" target=\"_blank\"><img alt=\"В год Жёлтой Земляной Свиньи важно, чтобы интерьер и вы сами сверкали\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/7e/c3/7ec3001d5ca6e7e21c418307f09e1899.jpg\" src=\"/media/thumbs/xl/images/rich_editor/7e/c3/7ec3001d5ca6e7e21c418307f09e1899.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">В год Жёлтой Земляной Свиньи важно, чтобы интерьер и вы сами сверкали</div></div><p>Инспекторы стиля и астрологии предупреждают: 2019 год — год Жёлтой Земляной Свиньи — непростой: его нужно отмечать с точностью перфекциониста. В эту ночь в человеке всё должно быть прекрасно: его образ, наряд и мысли. Популярными цветами в эту ночь будут зелёный, жёлтый и коричневый. Приветствуются украшения и всевозможные аксессуары.</p><p>Если определиться со своим образом пока сложно, <a href=\"https://kudago.com/all/quiz/kto-vyi-na-novogodnej-vecherinke/\" target=\"_blank\">пройдите тест</a> KudaGo и узнайте, кто вы на новогодней вечеринке.</p><h2>Шаг шестой: подумайте о детях</h2><div class=\"contentImage\"><div class=\"contentImage-inner\"><a href=\"https://pixabay.com/ru/%D0%B7%D0%B8%D0%BC%D0%B0-%D1%81%D0%BD%D0%B5%D0%B3-%D0%BF%D0%B0%D0%B4%D0%B0%D0%B5%D1%82-%D1%81%D0%BD%D0%B5%D0%B3-%D1%81%D0%BD%D0%B5%D0%B6%D0%BA%D0%B8-3016302/\" target=\"_blank\"><img alt=\"Новый год — любимый праздник детей, порадуйте их необычной развлекательной программой\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/1b/a2/1ba252e2ab07b29bb5641a459c7fb8ee.jpg\" src=\"/media/thumbs/xl/images/rich_editor/1b/a2/1ba252e2ab07b29bb5641a459c7fb8ee.jpg\"/></a><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://pixabay.com\" target=\"_blank\">pixabay.com</a></div></div></div><div class=\"contentImage-caption\">Новый год — любимый праздник детей, порадуйте их необычной развлекательной программой</div></div><p>Для детишек Новый год — это зимние сказки, игры и подарки под ёлкой, а задача родителей — сделать всё, чтобы праздник для ребятни не прекращался. В детском <a href=\"https://kudago.com/spb/new-year/new-year-with-kids/\" target=\"_blank\">разделе</a> KudaGo мы собрали все зимние активности на эти праздники — на улице и в тепле. Ярмарки, спектакли, музейные программы, катки и горки. Больше не нужно ломать голову вопросом «куда пойти?». Ищите событие по душе и отправляйтесь веселиться всей семьёй.</p>","location":{"slug":"spb"},"categories":["party","kids","holiday"],"tagline":"","age_restriction":0,"price":"","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/b9/a9/b9a9b59d85cfdbc84ee86fc835fcc38d.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/%D1%84%D0%B5%D0%B9%D0%B5%D1%80%D0%B2%D0%B5%D1%80%D0%BA-%D1%80%D0%B0%D0%BA%D0%B5%D1%82%D0%B0-3816694/"}},{"image":"https://kudago.com/media/images/event/53/83/5383843fa6da3d9de579392fac4474d4.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/%D1%81-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D0%BC-%D0%B7%D0%B0%D0%BA%D1%83%D1%81%D0%BA%D0%B0-%D0%BF%D1%80%D0%B8%D0%BD%D1%8F%D1%82%D0%B8%D0%B5-3038764/"}},{"image":"https://kudago.com/media/images/event/4a/d2/4ad25759b840246cb36064b01d86ba4e.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/%D0%BA%D0%BE%D0%BD%D1%8C%D0%BA%D0%B8-%D0%BB%D0%B5%D0%B4-%D0%BE%D1%82%D0%B5%D1%86-%D0%B8-%D0%B4%D0%BE%D1%87%D1%8C-%D0%BA%D0%B0%D1%82%D0%BE%D0%BA-%D1%81%D0%B5%D0%BC%D1%8C%D1%8F-12"}},{"image":"https://kudago.com/media/images/event/08/d8/08d876237dabd3c5aa8528070d3a03c8.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/%D0%BD%D0%BE%D0%B2%D1%8B%D0%B9-%D0%B3%D0%BE%D0%B4-%D0%BA%D0%BE%D1%88%D0%BA%D0%B0-%D0%B5%D0%BB%D0%BE%D1%87%D0%BD%D1%8B%D0%B5-%D0%B8%D0%B3%D1%80%D1%83%D1%88%D0%BA%D0%B8-1822979/"}},{"image":"https://kudago.com/media/images/event/eb/07/eb07c75d4c19d96325d8378b58211667.jpg","source":{"name":"pixabay.com","link":"https://pixabay.com/ru/%D0%BB%D1%8E%D0%B4%D0%B8-%D0%B4%D0%B5%D1%82%D0%B8-%D0%BC%D0%B0%D0%BB%D1%8C%D1%87%D0%B8%D0%BA%D0%BE%D0%B2-%D0%B8%D0%B3%D1%80%D1%8B-%D1%81%D0%BD%D0%B5%D0%B3-2594445/"}}],"favorites_count":13,"comments_count":5,"site_url":"https://kudago.com/spb/event/vecherinka-novyij-god---2019/","short_title":"Новый год — 2019","tags":["детям","ночная жизнь","новый год 2020","праздники"],"participants":[]},{"id":155766,"publication_date":1498830633,"dates":[{"start":1499500800,"end":1499540400}],"title":"День семьи, любви и верности 2017","slug":"festival-den-petra-i-fevronii","place":null,"description":"<p>Большой музыкальный фестиваль в «Царицыно», экскурсии в столичных музеях, события в парках, бесплатные кинопоказы и яркий фейерверк — 8 июля в Москве отметят праздник, известный также как День Петра и Февронии.</p>\n","body_text":"<p>Семья — это то, с чего начинается каждая жизнь, та ценность, обладать которой — значит обладать несметным богатством. Поэтому постарайтесь собрать вместе членов своей семьи и присоединяйтесь к праздничным мероприятиям.  </p><p><strong>Музыкальный фестиваль в «Царицыно»</strong></p><p>Главной площадкой  станет музей-заповедник «Царицыно». Приезжайте гулять среди сочной летней зелени и любоваться поляной ромашек (этот цветок считается символом праздника). </p><p>Весь день в «Царицыно» будет звучать классика в современной обработке. Концерт начнётся в 13:30. Выступят Дмитрий Маликов с программой «Pianomania», классический струнный квартер Universal Music Band, оркестр новой симфонической музыки Mooncake и другие. А в 17:45 услышим песни Муслима Магомаева в исполнении участника шоу «Голос» Александра Бичева.</p><p>В 14:10 начнутся занятия по аргентинскому танго — на них объяснят движения и зарядят энергией даже самых стеснительных. </p><p><strong>Праздничный салют</strong></p><p>Кульминацией праздника в «Царицыно» станет необычный <a href=\"https://kudago.com/msk/event/shou-fejerverk-v-chest-dnya-semi/\" target=\"_blank\">фейерверк</a>, запускать который будут под музыку. Первые залпы в виде золотых шаров и стрел увидим в 22:00.  </p><p><strong>Бесплатные кинопоказы</strong></p><p>Тема семейных отношений — одна из главных в кинематографе. Бесплатные показы пройдут в сети кинотеатров «Москино» и в некоторых летних кинотеатрах. </p><p><strong>Праздник в парках</strong></p><p>К празднованию присоединятся и московские парки. В саду «Эрмитаж» выступят солисты Большого театра. В «<a href=\"https://kudago.com/msk/event/dlya-detej-den-semi-lyubvi-i-vernosti/\" target=\"_blank\">Сокольниках</a>» покажут спектакль «Сказ о Петре и Февронии». В «Музеоне» устроят весёлый «<a href=\"https://kudago.com/msk/event/prazdnik-papa-fest/\" target=\"_blank\">Папа Фест</a>». В саду «Эрмитаж» и парке «Красная Пресня» проведут «Ромашковый бал». А ещё будут спортивные состязания, шоу мыльных пузырей и много мастер-классов. Подробная программа парков <a href=\"https://kudago.com/msk/list/den-semi-v-parkah-moskvyi/\" target=\"_blank\">по ссылке</a>.</p><p><strong>Концерты и экскурсии в библиотеках и музеях </strong></p><p>Специальные мероприятия на День семьи в 2017 году подготовили также столичные библиотеки, музеи и культурные центры — в общей сложности гостей разных учреждений ждёт больше сотни событий.  Присоединяйтесь к экскурсиям, посвящённым российским поэтам и писателям. Например, в музее-квартире Александра Пушкина в 15:00 расскажут об отношениях «нашего всего» с Натальей Гончаровой, вы познакомитесь с подробностями их истории любви и венчания. В музее Сергея Есенина расскажут о семье поэта, его родителях, бабушках и дедушках, жёнах и потомках. </p><p>Музей Москвы в День семьи, любви и верности предложит своим посетителям стать участниками интерактивной программы. В игровой форме дадут прикоснуться  к традициям строительства жилых домов времен XVI века, быту и семейным ритуалам москвичей прошлого. Любители классических, романтических и музыкальных произведений вдоволь отдохнут в доме-музее Марины Цветаевой, где в 18:00 начнётся концерт для скрипки и фортепиано. Прозвучат сочинения Моцарта, Чайковского, Баха и других известных композиторов.</p><p>Вход на экскурсии и концерты — по билетам, приобрести которые можно в музейных кассах.    </p><p><a href=\"https://kudago.com/msk/event/ekskursiya-besplatnaya-ekskursiya-v-moskovskom-zooparke/\" target=\"_blank\">Бесплатные экскурсии</a> также пройдут в Московском зоопарке.</p><p><strong>И ещё</strong></p><p>Кроме того, в Праздник Петра и Февронии в столице отметят <a href=\"https://kudago.com/msk/event/aktsiya-den-moskovskogo-transprota/\" target=\"_blank\">День Московского транспорта</a>. На весь день 8 июля свои двери для посетителей откроют городские транспортные предприятия (здесь проведут тематические экскурсии), а на Фрунзенской набережной можно будет вблизи рассмотреть ретрообразцы московского наземного транспорта. На левом берегу Москвы-реки дадут праздничный фейерверк, после которого стартует ночной велопарад и велоквест.</p>","location":{"slug":"msk"},"categories":["kids","holiday","festival"],"tagline":"","age_restriction":0,"price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/5f/52/5f52c1e65d27f8d18000b96de1b86808.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/album-27098092_244175357"}},{"image":"https://kudago.com/media/images/event/c7/87/c787f5fbe8f4a1be484839b335e490c9.jpg","source":{"name":"youtube.com","link":"https://www.youtube.com/watch?v=bjVKUNQ2xj4"}},{"image":"https://kudago.com/media/images/event/80/c9/80c94f45db4928c26265e51e34b33bf2.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/albums-27098092?z=photo-27098092_456240554%2Fphotos-27098092"}},{"image":"https://kudago.com/media/images/event/3e/8b/3e8b3817b03ffb18d5b0dc608fbf5741.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/albums-27098092"}},{"image":"https://kudago.com/media/images/event/98/12/981222bae6d7722e679023296b77eeab.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/album-27098092_233539060"}},{"image":"https://kudago.com/media/images/event/11/6b/116b1fefcaf5ed04eff796cb6c1f2c7d.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/album-36230364_233722487"}},{"image":"https://kudago.com/media/images/event/86/e5/86e57a6884a69b779cc61e2159712bad.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/photo-39446630_372636707"}},{"image":"https://kudago.com/media/images/event/d2/b1/d2b1ae30bd33e5bca3139a99c5731c8e.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/albums-27098092"}},{"image":"https://kudago.com/media/images/event/c2/f0/c2f0bf17fbf7cbc9161a9b98980d2666.jpg","source":{"name":"ВКонтакте","link":"https://vk.com/albums-27098092"}}],"favorites_count":32,"comments_count":1,"site_url":"https://kudago.com/msk/event/festival-den-petra-i-fevronii/","short_title":"День семьи, любви и верности","tags":["детям","праздники","детские","кино","open air","фестивали","free","городские","музыка"],"participants":[]},{"id":170719,"publication_date":1528444850,"dates":[{"start":1532768400,"end":1532890800},{"start":1563613200,"end":1563699600}],"title":"VK Fest","slug":"prazdnik-vk-fest","place":{"id":362},"description":"<p>По сложившейся традиции каждый год социальная сеть «ВКонтакте» расширяет свои границы и выходит за пределы сети, собирая друзей на масштабный фестиваль. Это лето не станет исключением — яркий и незабываемый VK Fest вновь состоится в Петербурге 20-21 июля. </p>","body_text":"<p>В 2019 году VK Fest состоится в пятый раз. Программа фестиваля объединяет актуальные тренды различных сфер от музыки, искусства и блогинга до видеоигр и новых технологий. В конце июля на территории парка 300-летия Петербурга откроются сотни интерактивных площадок. Гостей грандиозного летнего праздника ждут выступления звёзд, встречи с популярными блогерами, игры, конкурсы, мастер-классы, инсталляции.</p><p>  </p><p>На фестиваль традиционно приглашаются чемпионы по количеству прослушиваний «ВКонтакте». Среди них — романтичный рэпер CYGO, Тима Белорусских, покоривший чарты «Мокрыми кроссами» и «Незабудкой», принцесса бедрум-попа Монеточка, а также хип-хоп дуэт HammAli & Navai, чей альбом Janavi возглавил рейтинг VK Music в 2018 году.</p><p>Гости VK Fest увидят и знаменитых исполнителей, которые взлетели к славе с помощью интернета. Это Feduk со свежим релизом More Love, эпатажная рейв-группа Little Big, юмористический рэп-коллектив «Хлеб» и героиня светской хроники Ольга Бузова. В число участников фестиваля 2019 года также войдут Егор Крид, ATL, The Hatters, Елена Темникова, Obladaet, #2Маши, «Ночные снайперы», Эльдар Джарахов, Элджей, МОТ, Макс Барских, Big Baby Tape и другие артисты.</p><p>Обширная развлекательная программа позволит гостям VK Fest заглянуть на лекции известных журналистов и писателей, оценить мультимедийные презентации от лучших вузов и музеев Санкт-Петербурга и даже поиграть в уникальные винтажные игры, которые предоставит Музей советских игровых автоматов. Блуждание по виртуальной реальности, битва с искусственным интеллектом и живое общение с командой «ВКонтакте» — такое бывает только на VK Fest!</p>","location":{"slug":"spb"},"categories":["holiday","festival"],"tagline":"","age_restriction":0,"price":"от 1700 рублей","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/6e/e6/6ee6a87264f693bd19abfe111f265c3f.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/e5/41/e541725a46a03668b6c85ee00087c802.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/e0/a5/e0a53fb58ac4f38e5e0d4c27986846ef.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/32/fc/32fc8c8564a25189626e77c6486b4bf3.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/35/22/3522b6521301be147f398b6fd890e090.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/e1/70/e170520666df19a1615addb025d7b223.jpg","source":{"name":"","link":""}}],"favorites_count":201,"comments_count":0,"site_url":"https://kudago.com/spb/event/prazdnik-vk-fest/","short_title":"VK Fest","tags":["праздники","лучший фестиваль","это лето","open air","фестивали","главные события лета","городские","музыка"],"participants":[]},{"id":174126,"publication_date":1540905606,"dates":[{"start":1541512800,"end":1541858400}],"title":"неделя Джоан Роулинг в Санкт-Петербурге","slug":"vstrecha-nedelya-dzhoan-rouling-v-sankt-peterburge","place":null,"description":"<p>С 6 по 10 ноября петербургские библиотеки станут Хогвартсом, а их юные посетители — настоящими волшебниками. А все потому, что в Петербурге проводится неделя «мамы Гарри Поттера» Джоан Роулинг.</p>","body_text":"<h3>Занятие для детей «Экспресс до Хогвартса» от Школы Волшебства</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/d0/e0/d0e03b57019f559c4ccba298878326b1.jpeg\" src=\"/media/thumbs/xl/images/rich_editor/d0/e0/d0e03b57019f559c4ccba298878326b1.jpeg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://kidsvisitor.com/en/moscow/event/2749-kvest-shkola-volshebstva/\" target=\"_blank\">kidsvisitor.com</a></div></div></div></div><p>В Детской библиотеке малышей ждут на занятиях в Школе Волшебства. В программе обучения: мастер-классы по созданию зелий, заклинаний и магических существ, фотозона с платформой 9 и 3/4, и, конечно же, получение диплома волшебника и выпускной бал. Можно посещать как отдельные занятия, так и весь цикл. </p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 6-10 ноября, 17:00 </span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i>  ул. 4-я Красноармейская, д. 13</span></p><h3>Лекция «Гарри Поттер и проклятие реальных частных школ»</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/a9/52/a952e96fe6ff405f2220f0b75d99421b.png\" src=\"/media/thumbs/xl/images/rich_editor/a9/52/a952e96fe6ff405f2220f0b75d99421b.png\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://wallart.london/products/harry-potter-hogwarts-school-of-witchcraft-and-wizadry-art\" target=\"_blank\">wallart.london</a></div></div></div></div><p>В Открытой Гостиной библиотеки имени Лермонтова лектор Epic Con Saint Petersburg Ира Ульянова расскажет о британской системе образования на примере всем известной школы магов. Понимание концепции образования  в английских школах поможет гостям лекции не только расширить кругозор, но и по-новому взглянуть на некоторые сюжетные аспекты книг о мальчике, который выжил.</p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 6 ноября, 18:00</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> Литейный просп., д. 19</span></p><h3>Мастер-класс по магозоологии «Чудовище в банке»</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/6c/f3/6cf3a963a352cc16724efc135d7a2dc6.jpg\" src=\"/media/thumbs/xl/images/rich_editor/6c/f3/6cf3a963a352cc16724efc135d7a2dc6.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://www.spletnik.ru/culture/cinema/71207-fantasticheskie-tvari-45-novykh-kadrov-s-eddi-redmeynom-kolinom-farrellom.html?utm_event=editorial_block\" target=\"_blank\">spletnik.ru</a></div></div></div></div><p>В библиотеке имени Грибоедова расскажут, где все-таки обитают фантастические твари. Участники  мастер-класса выучат полезные заклинания и смогут поймать понравившуюся тварь в баночку. Необходима предварительная <a class=\"external-link\" href=\"https://vk.com/griboedovlib\" target=\"_blank\">регистрация</a>.Также можно записаться по телефону + 7 (812) 310-94-39. </p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 7 ноября, 18:00</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> Садовая ул., д. 33</span></p><h3>Детективный квест «Тайная комната»</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/31/9a/319a8aebd8f00435e5d3f67d85ebc91f.jpg\" src=\"/media/thumbs/xl/images/rich_editor/31/9a/319a8aebd8f00435e5d3f67d85ebc91f.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://twitter.com/thehpfacts/status/773801549210513408\" target=\"_blank\">twitter.com</a></div></div></div></div><p>В  библиотеке «Измайловская» юные любители Гарри Поттера смогут принять участие в квесте: они найдут загадочного убийцу, прокачают магические таланты и пройдут проверку на дружбу — ведь в волшебном мире никогда не знаешь, кто есть кто. Необходима запись по телефону: + 7 (812) 251-61-56. </p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 7 ноября, 18:00</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> Измайловский просп., д. 18</span></p><h3>Мастер-класс по созданию детективных текстов</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/42/e7/42e7cba98471782f66c70add877bc767.jpg\" src=\"/media/thumbs/xl/images/rich_editor/42/e7/42e7cba98471782f66c70add877bc767.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://www.bingapis.com/images/search?q=Alchemy+Magic+Wallpaper&form=RESTAB&setmkt=ru-ru&setlang=ru-ru&firs\" target=\"_blank\">bingapis.com</a></div></div></div></div><p>В библиотеке «На Стремянной» научат писать детективные тексты. Ведь Джоан Роулинг придумала не только Гарри и его друзей, но и сурового сыщика Корморана Страйка. Правда, романы о нем писательница выпускает под псевдонимом Роберт Гэлбрейт.  В рамках мастер-класса специалист в области когнитивной поэтики Анатолий Смирнов обсудит с гостями причину популярности детективов и расскажет о главных законах жанра.</p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 7 ноября, 18:30</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> Стремянная ул., д. 20</span></p><h3>Лекция «Как издать свою первую книгу»</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/9f/60/9f6091d3a9bfcfadc4f932209b047fea.jpg\" src=\"/media/thumbs/xl/images/rich_editor/9f/60/9f6091d3a9bfcfadc4f932209b047fea.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://ur.fanpop.com/clubs/harry-potter/images/16198855/title/harry-potter-photo\" target=\"_blank\">ur.fanpop.com</a></div></div></div></div><p>История Джоан Роулинг дает надежду начинающим писателям по всему миру: перед тем, как рукопись первого романа приняли, она долго обивала пороги всевозможных издательств. На лекции в библиотеке «На Стремянной» член Союза писателей и автор трех книг Александра Романова расскажет, как привлечь читателей, получить грант и, в конце концов, издать свою первое произведение.</p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 8 ноября, 18:30</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> Стремянная ул., д. 20</span></p><h3>Лекция «Гарри Поттер. Превращение»</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/98/a6/98a640f51dce80d157dfcf921918c480.jpg\" src=\"/media/thumbs/xl/images/rich_editor/98/a6/98a640f51dce80d157dfcf921918c480.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://moviebot.ru/movie.php?film=12445\" target=\"_blank\">moviebot.ru</a></div></div></div></div><p>В библиотеке «Бронницкая» поэт, публицист, педагог Артемий Гай и участники встречи взглянут на мир Гарри Поттера под другим углом. Обсудят саму франшизу и ее финал, фанфики, мир литературы после феномена Гарри Поттера и то, чем стала эта история для всего мира. Необходима регистрация по телефону: +7 (812) 316-56-79.</p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 8 ноября, 18:30</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> Клинский просп., д. 17</span></p><h3> «Фантастические твари Джоан Роулинг»: кинолекторий</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/23/2a/232acae3c466069faec8df3361dea383.jpg\" src=\"/media/thumbs/xl/images/rich_editor/23/2a/232acae3c466069faec8df3361dea383.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://sova.ponominalu.ru/novosti/fantastic-beasts-raznye-goroda/\" target=\"_blank\">sova.ponominalu.ru</a></div></div></div></div><p>В «Старой Коломне» предлагают вспомнить всех невероятных зверей, живущих на страницах книг Джоан Роулинг. А помогут в этом нелегком деле отрывки из первой части франшизы «Фантастические твари и где они обитают», также рассказывающей о вселенной маглов и волшебников. </p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 9 ноября, 17:00</span></p><p>\n<span class=\"address\"><i class=\"font-icon icon-location \" ></i> Никольская пл, д. 16/2</span></p><h3>Мастер-класс «Создай собственное фантастическое животное»</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/6d/2c/6d2cd5bd53eb09fad504d5bffb9f28ed.jpg\" src=\"/media/thumbs/xl/images/rich_editor/6d/2c/6d2cd5bd53eb09fad504d5bffb9f28ed.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://ru.harrypotter.wikia.com/wiki/%D0%A4%D0%B0%D0%B9%D0%BB:Nundu_Concept_Art_FB1.png\" target=\"_blank\">ru.harrypotter.wikia.com</a></div></div></div></div><p>А если хочется создать собственного сказочного зверя, стоит отправиться на мастер-класс в библиотеку имени К.А. Тимирязева. Участники смогут не только нарисовать волшебное животное, но и поместить его на обложку блокнота. А кураторы мастер-класса помогут интерпретировать изображение и расскажут, что рисунок говорит о художнике. Обязательна предварительная регистрация по телефону: +7 (812) 252-72-89 или в группе <a class=\"external-link\" href=\"https://vk.com/timiriazevka\" target=\"_blank\">«ВКонтакте»</a>.</p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 9 ноября, 18:30</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> ул. Шкапина, д. 6</span></p><h3>Игра «Убеди меня» по романам о Гарри Поттере</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/5e/32/5e3251085e622ce282cbaa6f8b020a27.jpg\" src=\"/media/thumbs/xl/images/rich_editor/5e/32/5e3251085e622ce282cbaa6f8b020a27.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"http://www.harrymedia.com/details.php?image_id=62300\" target=\"_blank\">harrymedia.com</a></div></div></div></div><p>В библиотеке имени Некрасова пройдёт интеллектуальный квиз по вселенной Гарри Поттера. Приходить рекомендуют в тематических костюмах. Суть игры: каждый участник получит записку с неким фактом, который нужно будет опровергнуть или доказать, используя собственный кругозор, текст романа или малоизвестные факты. Самые активные и красноречивые гости получат подарки на память.</p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 9 ноября, 18:30</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> просп. Бакунина, д. 2 </span></p><h3>Костюмированная вечеринка «Библиотека-призрак»</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/f6/e7/f6e7f6257b53c7a090066cfb96f405e9.jpg\" src=\"/media/thumbs/xl/images/rich_editor/f6/e7/f6e7f6257b53c7a090066cfb96f405e9.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://www.culture.ru/events/202033/kvest-strashnye-skazki-na-noch\" target=\"_blank\">culture.ru</a></div></div></div></div><p>Достойным завершением самой магической недели этой осени станет костюмированная вечеринка в библиотеке «Екатеринофская». Гостей ждут  мастер-классы по зельеварению и созданию масок, конкурс костюмов и шоу иллюзиониста. Музыка будет не менее волшебной — весь вечер под сводами библиотеки будет звучать ханг, слушать который и приятно, и полезно! </p><p><span class=\"time\"><i class=\"font-icon icon-clock \" ></i> 10 ноября, 18:00</span></p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> ул. Циолковского, д. 7</span></p>","location":{"slug":"spb"},"categories":["meeting","kids","education"],"tagline":"","age_restriction":"6+","price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/e3/84/e38489cd85454031b73455d3d1d7cbf4.jpg","source":{"name":"mir24.tv","link":"https://mir24.tv/news/15190489"}}],"favorites_count":9,"comments_count":1,"site_url":"https://kudago.com/spb/event/vstrecha-nedelya-dzhoan-rouling-v-sankt-peterburge/","short_title":"Неделя Джоан Роулинг","tags":["гарри поттер","детям","детские","6+","лучшее","дети","free","искусство","лучший образовательный проект","городские","обучение","гуманитарные науки","встречи","рукоделие"],"participants":[]},{"id":174183,"publication_date":1540708652,"dates":[{"start":1541250000,"end":1541250000},{"start":1541318400,"end":1541318400}],"title":"Ночь искусств-2018","slug":"aktsiya-noch-iskusstv-2018","place":null,"description":"<p>4 ноября любителям искусства снова будет не до сна, ведь именно в эту ночь во многих городах нашей страны пройдёт ежегодная акция «Ночь искусств». Петербург, конечно, не останется в стороне. Необычные встречи и концерты будут организованы сразу на нескольких площадках. </p>","body_text":"<p>Если днём у вас не хватает времени, чтобы приобщиться к прекрасному, можно сделать это ночью! Мы, конечно, не предлагаем вам стучаться в закрытые двери музеев, но ознакомиться с программой мероприятий «Ночи искусств — 2018» стоит. Речь идёт в основном не о крупных музеях, куда и днём выстраиваются огромные очереди, а о библиотеках, небольших галереях, музыкальных школах, арт-пространствах и других подобных местах, которые борются за своего зрителя. Для них это отличная возможность заявить о себе, а для гостей — посетить новые площадки. «Ночь искусств-2018» призвана продемонстрировать объединяющую роль искусства и собрать вместе людей с разными вкусами и мировоззрением. </p><div class=\"contentInsert\">Слоган «Ночи искусств — 2018» — «Искусство объединяет».</div><p>Фестиваль одновременно пройдёт в нескольких городах в ночь с 4 на 5 ноября, хотя некоторые мероприятия можно будет посетить и на день раньше. Петербург не остался в стороне, список участников до сих пор пополняется. Давайте посмотрим, куда можно будет отправиться и что посмотреть.</p><h3>Тем, кому не терпится</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"XIII Фестиваль «Электро-Механика»\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/4c/4c/4c4ce93ef5bc2fc570543eed38eee969.jpg\" src=\"/media/thumbs/xl/images/rich_editor/4c/4c/4c4ce93ef5bc2fc570543eed38eee969.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://www.culture.ru/events/360306/xiii-festival-elektro-mekhanika#materials-7\" target=\"_blank\">culture.ru</a></div></div></div><div class=\"contentImage-caption\">XIII Фестиваль «Электро-Механика»</div></div><p>Самые нетерпеливые любители искусства могут присоединиться к акции уже начиная с 3 ноября. Свои двери для гостей откроют Центральная детская библиотека Кировского района, <a href=\"https://kudago.com/spb/place/novaya-scena-aleksandrinskogo-teatra/\"><u>Новая сцена Александринского театра</u></a> и <a href=\"https://kudago.com/spb/place/kapella-spb/\"><u>Государственная академическая капелла</u></a>. </p><p>Библиотека Кировского района приглашает всех желающих на виртуальную экскурсию, посвящённую русскому народному женскому костюму XVIII-XX веков. Гости смогут сравнить праздничные костюмы женщин из разных частей областей страны, также в программе презентация книги о собирателях народного искусства, творческая игра по созданию костюмов и показ мод. Встреча назначена на 16:00, вход свободный. </p><p>На Новой сцене Александринского театра будет громко, два дня перед собравшимися будут выступать музыканты, нашедшие себя в электронном андеграунде. На <a href=\"https://kudago.com/spb/event/kontsert-elektro-mehanika-noyabr-2018/\" target=\"_blank\">XIII Фестиваль «Электро-Механика»</a> приедут гости со всего мира: Германии, Финляндии, Колумбии. Не обойдётся, конечно, и без наших соотечественников из Петербурга и других городов. Стоимость билетов начинается от 1000 рублей. </p><p>А вот в Капелле решили не петь, а смотреть. Зрителям покажут фильм-оперу «Князь Игорь», снятый на Ленфильме в 1969 году. В основу сюжета легли события, описанные в «Слове о полку Игореве». Перед началом показа об истории создания ленты расскажет Андрей Смирнов. Кинопоказ будет бесплатным, но необходима предварительная регистрация.</p><h3>Ночь искусств для детей</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"Ночь искусств в музее «Разночинный Петербург»\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/51/cb/51cb5d6b2caed09a703418709fe46f30.jpg\" src=\"/media/thumbs/xl/images/rich_editor/51/cb/51cb5d6b2caed09a703418709fe46f30.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://www.culture.ru/events/367938/noch-iskusstv-v-muzee-raznochinnyi-peterburg#materials\" target=\"_blank\">culture.ru</a></div></div></div><div class=\"contentImage-caption\">Ночь искусств в музее «Разночинный Петербург»</div></div><p>Несмотря на название акции, далеко не все мероприятия будут ночными. Прививать любовь у искусству нужно с детства, а это значит, что нельзя забывать и о детской программе. Предложить её готов музей «<a href=\"https://kudago.com/spb/place/raznochinii-spb/\"><u>Разночинный Петербург</u></a>» и театр «<a href=\"https://kudago.com/spb/place/teatr-masterskaya-spb/\"><u>Мастерская</u></a>».</p><p>\nОбычно музей «Разночинный Петербург не работает по воскресеньям, но ради «Ночи искусств» и Дня народного единства из этого правила сделали исключение. Для детей подготовили игровую экскурсию и специальный детский маршрут, который позволит юным исследователям не только познакомиться с основной экспозицией, но и узнать особенности производства и использования стекла в городе на Неве. На занятие нужно записаться по телефону +7(812) 407-52-00, билеты стоят от 150 рублей.</p><p>\nТеатр «Мастерская» анонсировал показ двух спектаклей. Первым станет сказка «О рыбаке, его жене и рыбке», знакомый сюжет заиграет новыми красками. Зрителям обещали напомнить, что основой сюжета сказки А. С. Пушкина стала сказка, рассказанная братьями Гримм. Почти в это же время на большой сцене театра развернётся драматическая история жизни одной семьи и целой страны. Зрители смогут познакомиться или заново пережить испытания, выпавшие на долю героев «Тихого Дона». Стоимость билетов — от 850 рублей.</p><h3>Ещё немного театра</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"Гала-концерт «Сны Шекспира»\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/d3/50/d3509dd335a8ed3f37fcf4e940c0d7ba.jpg\" src=\"/media/thumbs/xl/images/rich_editor/d3/50/d3509dd335a8ed3f37fcf4e940c0d7ba.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://www.culture.ru/events/357185/gala-koncert-sny-shekspira\" target=\"_blank\">culture.ru</a></div></div></div><div class=\"contentImage-caption\">Гала-концерт «Сны Шекспира»</div></div><p>Печально-философское настроение, не сговариваясь, будут поддерживать и другие театры города. О днях, проведённых Наполеоном на острове Святой Елены, расскажут в <a href=\"https://kudago.com/spb/place/molodezhnyj-teatr-na-fontanke/\"><u>молодёжном театре на Фонтанке</u></a>. Пронзительный спектакль «Адъютантша его императорского величества, или Корсиканка» — это история о том, как важно бывает переосмыслить прошлое, чтобы снова полюбить жизнь. Стоимость билетов от 600 рублей.</p><p>Ещё одна история о жизни, смерти, любви и искусстве развернётся на сцене театра «<a href=\"https://kudago.com/spb/place/gosudarstvennyj-kamernyj-muzykalnyj-teatr-sankt-pe/\"><u>Санктъ-Петербургъ Опера</u></a>». Знаменитая «Тоска» уже больше 100 лет заставляет зрителей аплодировать и возвращаться в театр снова и снова. Билеты продаются от 700 рублей.</p><p>Необычное зрелище ждёт тех, кто отправится на Гала-концерт Международного фестиваля негосударственных пластических театров «Куранта». Перед зрителями предстанет пластическая фантазия на тему рождения сюжетов и персонажей произведений Шекспира. Билеты от 700 рублей.</p><h3>На волне патриотизма</h3><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"Фестиваль «Петербург поэтический»\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/36/dc/36dc0ca98f17312b1f5730acb54425ff.jpg\" src=\"/media/thumbs/xl/images/rich_editor/36/dc/36dc0ca98f17312b1f5730acb54425ff.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://www.culture.ru/events/367271/festival-peterburg-poeticheskii\" target=\"_blank\">culture.ru</a></div></div></div><div class=\"contentImage-caption\">Фестиваль «Петербург поэтический»</div></div><p>В День народного единства уместно будет добавить в программу пару патриотических ноток. «<a href=\"https://kudago.com/spb/place/myuzik-holl/\"><u>Мюзик-Холл</u></a>» приглашает гостей на музыкальный марафон, где прозвучат произведения отечественных и зарубежных композиторов. Особое внимание уделят композициям, посвящённым Петербургу. Посетить концерт можно будет бесплатно.</p><p>Своё восхищение городом выразят и поэты. В Музее современного искусства «<a href=\"https://kudago.com/spb/place/loft-proekt-art-muza/\"><u>Артмуза</u></a>» пройдёт фестиваль современной поэзии «Петербург поэтический». Гости смогут увидеть выступления молодых авторов, причём совершенно бесплатно. Достаточно зарегистрироваться на сайте.</p><p>Более подробную информацию об акции, участниках, стоимости билетов и времени проведения мероприятий ищите на <a class=\"external-link\" href=\"https://artnight.culture.ru/\" rel=\"nofollow\" target=\"_blank\"><u>официальном сайте</u></a>.</p>","location":{"slug":"spb"},"categories":["stock","festival"],"tagline":"","age_restriction":"6+","price":"уточняйте для каждой конкретной площадки","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/31/f6/31f65a826198d6d1ee94379c36d4fd72.jpg","source":{"name":"vk.com","link":"https://vk.com/cultrf"}},{"image":"https://kudago.com/media/images/event/11/ce/11ceba95bd8101b4092e052ae34f34f4.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-46598842_456252322"}},{"image":"https://kudago.com/media/images/event/2c/7c/2c7cbf664ce94ee2d416907bc8f298b5.jpg","source":{"name":"vk.com","link":"https://vk.com/cultrf"}},{"image":"https://kudago.com/media/images/event/78/92/78925c0dd25cfa1fd025d56724cf0f2a.jpg","source":{"name":"vk.com","link":"https://vk.com/album-46598842_237342704"}},{"image":"https://kudago.com/media/images/event/87/49/87490f16fb7fa3dd685c623aba346bc6.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-46598842_456252683"}},{"image":"https://kudago.com/media/images/event/17/35/1735819cf78d66f4b5cf5ddc347b9f18.jpg","source":{"name":"vk.com","link":"https://vk.com/album-46598842_237342704"}},{"image":"https://kudago.com/media/images/event/64/af/64af9405b5f22ef0e4b25a1a66b47255.jpg","source":{"name":"vk.com","link":"https://vk.com/album-46598842_237342704"}},{"image":"https://kudago.com/media/images/event/23/a6/23a622b727a68e4649fa45fc12ef0f24.jpg","source":{"name":"vk.com","link":"https://vk.com/cultrf"}},{"image":"https://kudago.com/media/images/event/11/27/1127062559baa1246fec7f0b47dc0c66.jpg","source":{"name":"vk.com","link":"https://vk.com/album-46598842_237342704"}},{"image":"https://kudago.com/media/images/event/57/4b/574b979caf25dbc5fcab46a33bb46ae6.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-46598842_456252499"}},{"image":"https://kudago.com/media/images/event/85/d8/85d846e5cdba8875c619f640b6e37662.jpg","source":{"name":"vk.com","link":"https://vk.com/album-46598842_237342704"}},{"image":"https://kudago.com/media/images/event/a0/61/a061f3bad12dcae6a95ccebf559822d5.jpg","source":{"name":"vk.com","link":"https://vk.com/cultrf"}}],"favorites_count":11,"comments_count":0,"site_url":"https://kudago.com/spb/event/aktsiya-noch-iskusstv-2018/","short_title":"Ночь искусств-2018","tags":["детские","6+","лучшее","дети","акции и скидки","искусство","городские","фестивали"],"participants":[]},{"id":165290,"publication_date":1512490339,"dates":[{"start":1528632000,"end":1528718400},{"start":1562414400,"end":1562500800}],"title":"фестиваль Tinkoff Stereoleto 2019","slug":"kontsert-stereoleto-2018","place":{"id":30483},"description":"<p>В 2019 году фестиваль Stereoleto перебирается в «Севкабель Порт». Сменив площадку, один из самых ярких летних фестивалей в России порадует гостей выступлениями грандиозных хедлайнеров и перспективных новичков отечественной и зарубежной сцены, а также экспозицией современного искусства, масштабным фудкортом, насыщенной развлекательной программой для всех возрастов и другими приятными сюрпризами.</p>\n","body_text":"<p><strong>Где и когда?</strong></p><p>Первый в России независимый музыкальный фестиваль Stereoleto состоится на территории арт-пространства «Севкабель Порт» 6 и 7 июля.</p><p><strong>Кто выступает?</strong></p><p>В восемнадцатом по счёту Stereoleto примут участие более 50 команд и исполнителей. В числе хедлайнеров заявлены британский маэстро пронзительного соула и блюза Rag’n’Bone Man, норвежская дива Aurora, непотопляемые легенды рокопопса «Мумий Тролль», фрик-рейверы Little Big, инди-поп звезда Монеточка. Из Берлина пожалует Эмика, из Нью-Йорка — экспериментальный рок-бэнд Son Lux. Кроме того, на фестивале выступят румынские авангардисты Karpov not Kasparov, скандалисты Ic3peak, мастера концептуального арт-панка Shortparis, неистовые американцы Algiers и многие другие артисты из России, Украины, Ирландии, США, Эстонии, Финляндии,  Дании, Израиля.</p><p><strong>Площадки и активности</strong></p><p>Для фестиваля Stereoleto будут оборудованы пять сцен в разных стилях, а для зрителей — крытые и открытые лаунж-зоны.   </p><p>Ionoteka Stage, которая будет действовать 6 и 7 июля, объединит на одной сцене 24 молодых и независимых групп лейбла Ionoff Music, среди которых «Ритуальные услуги», «Акульи слёзы», «Хозяйственное мыло», Panama Vaiz, «Несогласие» и другие.</p><p> </p><p>Помимо разнообразной музыкальной программы для посетителей готовятся фудкорт с меню от лучших заведений города, маркет петербургских дизайнеров, тематические пространства с развлечениями для всей семьи и подборка произведений современного искусства.</p><div class=\"contentInsert\">По промокоду STEREOFRIEND читатели KudaGo получают скидку 20%! </div><p><strong>Купить билет</strong></p><p>Билет на один день (6 или 7 июля) – 2800 руб. Билет на оба дня – 4800 руб. Детям до 10 лет вход бесплатный.</p><p><a class=\"external-link\" href=\"https://spb.kassir.ru/frame/event/150820?key=f10153f4-be95-a266-d4f0-9142ebee0c1b&WIDGET_3777648202=gsqsfvbicnkkn5pafta5u4lrs0\" target=\"_blank\">Купить билеты</a> на фестиваль Stereoleto («Стереолето») 2019 можно непосредственно при входе, а также на официальных платформах и у билетных операторов.</p>","location":{"slug":"spb"},"categories":["concert","festival"],"tagline":"По промокоду STEREOFRIEND читатели KudaGo получают скидку 20%!","age_restriction":"6+","price":"от 2800 до 4800 рублей","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/93/5a/935a9f085761dfdbd7776643ce554a47.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/90/8c/908ca0ee0de5b940f89b407b75e19f3a.jpg","source":{"name":"e-gorlovka.com.ua","link":"http://e-gorlovka.com.ua/id/2019/little-big-i-monetochka-vistupyat-na-sleduyuschem-festivale-770842.html"}},{"image":"https://kudago.com/media/images/event/7d/53/7d535183943c197652a4ed2d7582eee7.jpg","source":{"name":"ekburg.tv","link":"https://ekburg.tv/novosti/razvlechenija/2018-06-19/liza_monetochka_dala_intervju_sergeju_minaevu"}},{"image":"https://kudago.com/media/images/event/0f/82/0f82d1c069a850af9d671a01c1a990c7.jpg","source":{"name":"www.nme.com","link":"https://www.nme.com/features/rag-n-bone-man-interview-nme-2017-1964880"}},{"image":"https://kudago.com/media/images/event/e5/31/e53168b73e9d996fb138fdad820850e2.jpg","source":{"name":"wallbox.ru","link":"https://wallbox.ru/music/stil-vzglad-pevica-aurora-aksnes-2-w109547"}},{"image":"https://kudago.com/media/images/event/0e/f6/0ef69a6ee0ea6b53cfbde42db307a031.jpg","source":{"name":"sputnik-georgia.ru","link":"https://sputnik-georgia.ru/interview/20170916/237316684/Mumij-Troll-gotov-pristupit-k-izucheniu-gruzinskogo-jazyka-v-Tbilisi.html"}},{"image":"https://kudago.com/media/images/event/70/33/703305b67aaaca6de8741429b7300101.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/71/02/7102427c1c2951ad2152588cb552d5fe.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/f1/ee/f1ee7bab1c11caaf7ba9d182e0cc16a6.jpg","source":{"name":"","link":""}}],"favorites_count":110,"comments_count":1,"site_url":"https://kudago.com/spb/event/kontsert-stereoleto-2018/","short_title":"Stereoleto 2019","tags":["лучший фестиваль","концерты","6+","это лето","рок и рок-н-ролл","поп-музыка","фестивали","главные события лета","инди","в свободное время","с девушкой","городские","с друзьями","музыка","интересное","электронная музыка"],"participants":[]},{"id":179108,"publication_date":1556024603,"dates":[{"start":1556694000,"end":1556726580}],"title":"фестиваль бесплатных экскурсий «Парадные Петроградской»","slug":"festival-festival-paradnyih-2019","place":{"id":15260},"description":"<p>Загляните в дома эпохи модерна на Петроградке в компании экскурсовода и узнайте тайны каждой ступеньки этих шикарных парадных.</p>","body_text":"<p>Не бордюр, а поребрик. Не подъезд, а <a href=\"https://kudago.com/spb/list/ne-podezd-a-paradnaya/\" target=\"_blank\">парадная</a>. Эти правила сначала были шуткой, а теперь известны каждому туристу. Что до парадных, то к ним у петербуржцев и правда особое отношение. Так, совсем скоро в городе пройдёт фестиваль-экскурсия: за один день желающим предлагают посмотреть шикарные убранства исторических домов.</p><p>В этом году фестиваль выпадает <a href=\"https://kudago.com/spb/events/?date=2019-05-01\" target=\"_blank\">на 1 мая</a>: в этот день любители <a href=\"https://kudago.com/spb/excursions/\" target=\"_blank\">экскурсий</a> (и, конечно, парадных) собираются у памятника Ленину на углу улицы Ленина и Большого проспекта, чтобы обойти Петроградку и заглянуть в дома эпохи модерна. В списке пунктов для посещения — знаменитый египетский дом и «дом-корабль», а также не менее удивительные здания. Экскурсовод Фёдор Грибков расскажет их историю.</p><p>Можно посетить одну экскурсию, а можно пройти весь маршрут — по полтора часа на каждый дом (не забудьте записаться – <a class=\"external-link\" href=\"https://vk.com/festival.may.modern\" target=\"_blank\">вот здесь</a>). Участие бесплатно, но приветствуются пожертвования. </p><p>  </p><p><span class=\"address\"><i class=\"font-icon icon-location \" ></i> памятник Ленину на углу ул. Ленина и Большого просп. ПС</span></p>","location":{"slug":"spb"},"categories":["festival","tour"],"tagline":"","age_restriction":"6+","price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/9e/5b/9e5bde65cc3fa4e61dcf043219a1ef33.jpg","source":{"name":"vk.com","link":"https://vk.com/festival.may.modern"}},{"image":"https://kudago.com/media/images/event/9c/4c/9c4cd9bc4c079390d61fdfa024e768b0.jpg","source":{"name":"vk.com","link":"https://vk.com/festival.may.modern"}},{"image":"https://kudago.com/media/images/event/e8/8c/e88c9d5a35de053ae2aebf549e481641.jpg","source":{"name":"vk.com","link":"https://vk.com/festival.may.modern"}},{"image":"https://kudago.com/media/images/event/72/7a/727a8d9db3a625252b414c88fcd291f1.jpg","source":{"name":"vk.com","link":"https://vk.com/festival.may.modern"}}],"favorites_count":15,"comments_count":1,"site_url":"https://kudago.com/spb/event/festival-festival-paradnyih-2019/","short_title":"фестиваль парадных 2019","tags":["6+","пешеходные","авторские","экскурсии","тематические","лучшее в мае","free","городские","праздник весны и труда","фестивали"],"participants":[]},{"id":179235,"publication_date":1557144655,"dates":[{"start":1558173600,"end":1558173600}],"title":"весенний праздник фонтанов в Петергофе «Гений и место»","slug":"prazdnik-prazdnik-fontanov-genij-i-mesto","place":{"id":259},"description":"<p>Фонтаны в Петергофе уже начали новый рабочий сезон, но официальное открытие и традиционный праздник фонтанов пройдёт 18 мая. Тема уже известна: «Гений и место». Догадываетесь, о ком идёт речь? </p>","body_text":"<p>Весенний праздник фонтанов традиционно проводят в Петергофе в мае. Каждый год организаторы выбирают уникальную тему и готовят яркое шоу, которое собирает сотни зрителей. В этом году праздник решили посвятить А. С. Пушкину. Выбор не случаен, в 2019 году исполняется ровно 220 лет со дня рождения поэта. Кроме того, сам Пушкин не раз бывал в Петергофе на торжествах и приёмах, так что эти места можно смело называть «пушкинскими». </p><p>Праздник фонтанов превратится в спектакль с несколькими зарисовками из жизни самого Пушкина, а также героев его произведений. Зрители увидят фрагменты известных балетов в исполнении знаменитых артистов. Во время одной из сцен прямо на Большом каскаде даже появится огромная библиотека. </p><p>Кульминацией праздника станет запуск фонтанов, а над Большим дворцом, озаряя небо, прогремят пиротехнические залпы. Попасть на праздник можно будет по стандартным билетам Нижнего парка, при этом все льготы будут сохраняться.</p>","location":{"slug":"spb"},"categories":["holiday","festival","show","entertainment"],"tagline":"","age_restriction":null,"price":"от 0 до 900 рублей","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/6e/21/6e21a4af7ef2cc5f42f2a64fe70413e4.jpg","source":{"name":"ok.ru","link":"https://ok.ru/interestinginrussia.da/topic/68574077845741"}},{"image":"https://kudago.com/media/images/event/09/27/0927bb06fd6a6230cb09dc2dd07d37ae.jpg","source":{"name":"tour-market.by","link":"http://tour-market.by/Product/Show/140?Country=%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F"}},{"image":"https://kudago.com/media/images/event/ff/ca/ffca5c5607ccf212dba249e03f053d29.jpg","source":{"name":"tour-market.by","link":"http://tour-market.by/Product/Show/140?Country=%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F"}},{"image":"https://kudago.com/media/images/event/da/46/da4655a10b121e4c56adbb9678c3e6cf.jpg","source":{"name":"fotorelax.ru","link":"http://fotorelax.ru/petergof-prazdnik-fontanov/"}},{"image":"https://kudago.com/media/images/event/1d/74/1d7481b5476852d3feed919607c90613.jpg","source":{"name":"fotorelax.ru","link":"http://fotorelax.ru/petergof-prazdnik-fontanov/"}},{"image":"https://kudago.com/media/images/event/24/f3/24f3351ce641b6641cf4fb18c591551d.jpg","source":{"name":"fotorelax.ru","link":"http://fotorelax.ru/petergof-prazdnik-fontanov/"}}],"favorites_count":61,"comments_count":0,"site_url":"https://kudago.com/spb/event/prazdnik-prazdnik-fontanov-genij-i-mesto/","short_title":"Праздник фонтанов «Гений и место»","tags":["праздники","open air","шоу (развлечения)","лучшее в мае","развлечения","городские","фестивали"],"participants":[]},{"id":176596,"publication_date":1548231495,"dates":[{"start":1548363600,"end":1548450000}],"title":"День студента и Татьянин день в Петербурге","slug":"prazdnik-den-studenta-v-peterburge","place":null,"description":"<p>  </p><p>25 января в Петербурге отмечают двойной праздник, посвящённый всем студентам и Татьянам. Самые интересные события дня вы найдёте в нашем гиде. </p>","body_text":"<p>  </p><p>Вы когда-нибудь задавались вопросом, почему Татьянин день и День студента — это фактически один праздник? Связала их воедино императрица Елизавета 25 января 1755 года, когда подписала указ о создании Московского университета. С тех пор христианская мученица Татиана Римская, погибшая от меча 25 января 226 года, считается покровительницей нового учебного заведения и студенчества в целом.</p><p>Вначале гуляния устраивали только в Москве, в советские годы эта традиция прервалась. Вспомнили о ней только в 90-е, а в 2005 году в календаре появился новый официальный праздник — День российского студенчества.</p><h2>Торжественная программа ко Дню студента</h2><p>Каждый год официальная часть праздника проходит в <a href=\"https://kudago.com/spb/place/smolnyj-sobor/\">Смольном соборе</a>, где проводится богослужение (начало в 9:30) и концерт лауреатов фестиваля духовной музыки «Зимняя сказка» (начало в 12:00). Полуденный выстрел с Нарышкина бастиона в этот день посвящён студентам.</p><p>Череду событий, подготовленных при поддержке городского комитета по молодёжной политике, завершит Покровский бал в СПбГУ. Попасть туда можно только по приглашениям.</p><h2>Куда пойти 25 января?</h2><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/1f/64/1f647e37f62adfb0365931863e6b8575.jpg\" src=\"/media/thumbs/xl/images/rich_editor/1f/64/1f647e37f62adfb0365931863e6b8575.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://vk.com/newhollandsp?z=photo-28625572_456240739%2Falbum-28625572_249038419 \" target=\"_blank\">vk.com</a></div></div></div></div><h6>  Вечеринки</h6><p>К концу января многие студенты уже закрыли сессию, так что можно выдохнуть и как следует расслабиться. И даже провести всю ночь на танцполе, как предлагает <a href=\"https://kudago.com/spb/place/ckz-avrora/\">Aurora Concert Hall</a>. 26 января там устроят Global Student Festival. Организаторы обещают фантастическое безумие, а отвечать за его создание будут лучшие диджеи, MC и резиденты клуба.</p><p>Бар <a href=\"https://kudago.com/spb/place/bar-gadkij-kojot-v-sankt-peterburge/\">«Гадкий койот»</a> тоже не отстаёт. Там вечеринку закатят непосредственно в день праздника. Студенты могут рассчитывать на скидки, а Татьяны — на бесплатный коктейль в подарок.</p><p>Если вам по душе танцы в более нестандартном варианте, то добро пожаловать на каток в <a href=\"https://kudago.com/spb/place/art-prostranstvo-novaya-gollandiya2/\">«Новой Голландии»</a>. В пятницу и субботу там добавят ночные сеансы катания с 23:00 до полуночи в формате silent disco.</p><h6>Развлечения</h6><p>26 января Кабельный цех пространства <a href=\"https://kudago.com/spb/place/art-prostranstvo-port-sevkabel-30483/\">«Севкабель Порт»</a> отдадут под фестиваль KNIF — брутальное событие для сильных духом. В программе метание ножей, дестрой автомобиля, чемпионат по поеданию острых крылышек и другие экстремальные развлечения. За музыку отвечают петербургские панк-рокеры BZiK. Начало в 13:00, билет стоит 300 рублей.</p><p>Если не боитесь замёрзнуть, то заглядывайте на <a href=\"https://kudago.com/spb/place/katok-katok-u-morya/\">«Каток у моря»</a> — там всегда хороший вид и приятная музыка.</p><p>  </p><div class=\"contentImage\"><div class=\"contentImage-inner\"><img alt=\"\" class=\"contentImage-image\" data-full=\"/media/images/rich_editor/75/53/75533be1a60a4a367e7ffdb77d9a595c.jpg\" src=\"/media/thumbs/xl/images/rich_editor/75/53/75533be1a60a4a367e7ffdb77d9a595c.jpg\"/><div class=\"contentImage-source\"><div class=\"contentImage-sourceContent\">Фото: <a href=\"https://vk.com/newhollandsp?z=photo-28625572_456244344%2Falbum-28625572_258152373%2Frev\" target=\"_blank\">vk.com</a></div></div></div></div><h6>Шопинг</h6><p>Во многих магазинах (H&M, MODIS, «Подружка» и другие) при предъявлении студенческого билета или паспорта вам сделают скидку. Если хочется дополнительных радостей, то имеет смысл заглянуть за покупками в ТРК «Питерлэнд». </p><p>25 января в 14:00 Zumomoda устраивает специальную акцию, приуроченную к Татьянину дню. Среди гостей проведут беспроигрышную лотерею, желающим сделают макияж и дадут на тестирование новые средства для ухода.</p><h6>Образование</h6><p>У истинных студентов тяга к знаниям неистребима, а 25 января должна просто взлететь до небес, потому что в этот день в Петербурге выступают с лекциями сразу две звезды мирового масштаба. В <a href=\"https://kudago.com/spb/place/glavnyj-shtab-ermitazh/\">Главном штабе Эрмитажа</a> ждут историка культуры Карло Гинзбурга, книга которого «Загадка Пьеро» только вышла на русском, но уже успела стать бестселлером. Начало лекции в 19:00, будет и трансляция.</p><p>В пространстве <a href=\"https://kudago.com/spb/place/art-prostranstvo-novaya-gollandiya2/\">«Новая Голландия»</a> продолжится цикл «Теории и практики культурного лидерства». 25 января спикером станет Джо Веррент — продюсер крупнейшего в мире фестиваля искусств, созданного людьми с инвалидностью.</p><p>Немного разбавит серьёзные темы литературный вечер в Доме писателей. Ведущий — поэт и критик Роман Круглов.</p>","location":{"slug":"spb"},"categories":["holiday","festival"],"tagline":"","age_restriction":0,"price":"","is_free":true,"images":[{"image":"https://kudago.com/media/images/event/eb/81/eb815e886d7af5c96059b431851696ca.jpg","source":{"name":"culture.ru","link":"https://www.culture.ru/events/268552/vstrecha-tatyanin-den"}},{"image":"https://kudago.com/media/images/event/12/38/1238020ebe6efe1421259a5074069f98.jpg","source":{"name":"vk.com","link":"https://vk.com/newhollandsp?z=photo-28625572_456240754%2Falbum-28625572_249038419"}},{"image":"https://kudago.com/media/images/event/44/71/44712c19e827bb4200b8f2ede8411ecf.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-1687758_456246612"}},{"image":"https://kudago.com/media/images/event/44/88/448816ccdbf330f0107d5ac8a3a17305.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-1687758_456246494"}},{"image":"https://kudago.com/media/images/event/88/c0/88c0a29bc867f82dfb9f18e0d3e841ff.jpg","source":{"name":"vk.com","link":"https://vk.com/photo-107805691_456242351"}}],"favorites_count":5,"comments_count":0,"site_url":"https://kudago.com/spb/event/prazdnik-den-studenta-v-peterburge/","short_title":"День студента в Петербурге","tags":["праздники","для студентов","free","городские","фестивали"],"participants":[]},{"id":172057,"publication_date":1533907533,"dates":[{"start":1534586400,"end":1534622400}],"title":"фестиваль «Акустика Счастья»","slug":"kontsert-akustika-schastya","place":{"id":2543},"description":"<p>Музыкально-гастрономический фестиваль с международным составом артистов впервые состоится у берегов Невы. В программе также вкусная еда, ресторан pop-up, блошиный рынок, практики йоги, настоящий планетарий и многое другое.</p>","body_text":"<p>Этим летом Юсуповский сад примет первый международный фестиваль музыки и еды под вывеской «Акустика Счастья». На его сцене не будет хедлайнеров и второстепенных участников, ведь каждый из звёздных гостей представляет собой успешную и популярную творческую единицу. На огонёк заглянут шведский лауреат «Грэмми» Albin Lee Meldau, таинственная Manizha, пользующаяся признанием по обе стороны океана гражданка мира AYO и концептуальный российский коллектив All In Orchestra.</p><p>Особое внимание организаторы уделят гастрономическому аспекту события. Стрит-фуд из натуральных продуктов, pop-up кафе с блюдами из ресторана «Счастье», станции здорового питания — всё это гости смогут посетить наряду с занятиями йогой, блошиным рынком, торговыми лавками и детских городком для самых маленьких любителей хорошей музыки и полезной еды. </p><div class=\"contentInsert\">Для читателей KudaGo имеются 50 билетов категории «Ранняя Пташка» по специальной цене — 700 рублей. \n</div>","location":{"slug":"spb"},"categories":["concert","festival","show","entertainment"],"tagline":"При участии Albin Lee Meldau, Manizha, AYO и All In Orchestra","age_restriction":0,"price":"700–2500 рублей","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/40/94/40948aa227bc8bf7fcdd28e8072f37ad.JPG","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/1c/9d/1c9dec67186580a22b19c984a4d9a837.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/c8/b4/c8b40976f1ea3af169ecc834497f5358.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/99/a9/99a95c80b92928e3135b0aa4a4d4f16e.JPG","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/23/6e/236e3ada7e926819a673812c0766f681.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/53/ce/53ce80b0db176fe68a6eb8dda7aa8714.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/e8/ed/e8ed9b485c322f49e2a5eba21b2ad7d1.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/24/29/24297c6f7cbe7935be21f62adf2eb9ce.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/4e/20/4e20575df0416d263f953ca0c2a273ab.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/7f/2e/7f2e45f3ce06c0bb1048504ee30fce7e.jpg","source":{"name":"","link":""}}],"favorites_count":11,"comments_count":0,"site_url":"https://kudago.com/spb/event/kontsert-akustika-schastya/","short_title":"Акустика Счастья","tags":["лучший фестиваль","концерты","еда и напитки","open air","шоу (развлечения)","поп-музыка","фестивали","главные события лета","инди","в свободное время","новое на сайте","развлечения","музыка","интересное","с девушкой","вечером"],"participants":[]}]}